	
/*	
	[
		'',
		'',
		'',
		`
		<br><br>
		<a href=""> </a>`,
	],


	<br><br>
	<a href=""> </a>
	
*/
	
	
	let news = [

		[
			'https://sun9-59.userapi.com/impg/aNZCcnRCnd9wlmd88IbQQ4MEHo7ABBBpUQJMcA/rOLwrC3a2KY.jpg?size=1280x960&quality=95&sign=1cc164c8b6f90a3d3db0c5d9e044e6b9&type=album',
			'5 ноября, 2023',
			'Ученицы 6В класса прошли профпробы на базе СКАТК в рамках проекта "Билет в будущее".',
			`
			<br><br>
			<a href="https://ardon4.siteedu.ru/?ysclid=loo2kvqau4211550516">МБОУ СОШ N4 г.Ардон</a>`,
			'https://vk.com/video_ext.php?oid=-211582281&id=456239620&hash=85c5c435249726d2'
		],

		[
			'https://sun9-37.userapi.com/impg/WL5EjAKuynvonABHC8karyjPl1PURlUT17VpbQ/TvOfDeFUOko.jpg?size=890x877&quality=96&sign=18a8632419b14fc006303f8445b4a527&type=album',
			'4 ноября, 2023',
			'"Университетские субботы" продолжаются и набирают новых слушателей.',
			`Особенно важно для старшеклассников в школе - не только хорошо закончить обучение, но и правильно определиться с будущей профессией. В этом учащимся всегда помогает предпрофильная подготовка и профориентационная работа под руководством преподавателей.
			В минувшую субботу ребята из многопрофильной 44 школы побывали на практических занятиях по кулинарии в Северо-Осетинском государственном торгово- экономическом колледже.
			Наша школа не первый раз гость ведущего СПО республики; и каждый раз с большим удовольствием ребята посещают занятия по хлебопечению и приготовлению осетинских пирогов, приготовлению маффинов и других кондитерских изделий.
			Несмотря на то, что работать на кухне вроде женское занятие, наши мальчишки активно месят, взбивают и пекут. Кто знает - может именно этот профиль станет в их жизни главным и они станут классными поварами и рестораторами.`,
		],

		[
			'images/for_news/future.jpeg',
			'3 ноября, 2023',
			'«Билет в будущее» в ЦОПП',
			`Сегодня учащиеся 7 IT-класса вместе с педагогом-навигатором Гуцунаевой Ф.И. побывали в Центре опережающей профессиональной подготовки на профпробах в рамках проекта по ранней профориетации «Билет в будущее», где приняли участие в мастер-классах по созданию веб-сайтов и управлению БПЛА.
			<br><br>
			<a href="https://beslan8.alaniyaschool.ru/">ГБОУ СОШ №8 Г.Беслан</a>`,
		],


		[
			'https://sun9-73.userapi.com/impg/aqIda1CwD7hTYh1bB0FGZaSxKCIfNEF_AYTdEQ/uFAXn-okRgY.jpg?size=1280x1280&quality=96&sign=859e92820a3f828b98c2d1f45c46ca18&type=album',
			'1 ноября, 2023',
			'Экскурсия в АО «Разряд»',
			`Сегодня ученики 8 “А” класса МБОУ СОШ N1 им. Заслуженного учителя РФ А. А. Агаева посетили с профессиональной экскурсией АО “Разряд”, одного из ведущих производителей газоразрядных устройств (разрядников) в России (!).
			Экскурсия была организована Центром опережающей профессиональной подготовки Республики Северная Осетия - Алания в рамках федерального проекта “Профминимум” в рамках национального проекта “Билет в будущее” (Образование").
			Школьники получили возможность познакомиться с классическими техническими и инженерными профессиями, что поможет им в выборе будущей профессии.
			<br><br>
			<a href="http://kambileevskoe1.mwport.ru/">МБОУ СОШ N1 имени А.А.Агаева</a>`,
		],

		[
			'https://sun9-42.userapi.com/impg/eMVfE5_wsBb-YxFr1RABjLQT1n7FUSACc8ABvw/5o7FpkBlHDE.jpg?size=960x1280&quality=96&sign=cf8ceac8360bf09f78e5fe01e10fd8c9&type=album',
			'1 ноября, 2023',
			'Ученица 8"В" класса ГБОУ ЦО "Интеллект" - Мерденова Маргарита',
			`
			"Сегодня мы с частью нашего класса посетили химический факультет в СОГУ. Мы были в восторге, так как благодаря проекту "Билет в будущее" смогли впервые побывать в роли лаборантов химического анализа. Мы в этом году только начали изучать химию, и я даже не предполагала, что она может быть такой интересной. К сожалению, у нас в школе нет возможности проводить опыты, так как нет даже оборудования и материалов(( а для моей профессии это очень важно, так как в будущем хочу стать врачом. Поэтому очень благодарна нашему классному руководителю за то, что привела нас в эту лабораторию☺ и, конечно, спасибо организаторам в СОГУ, которые смогли для нас создать такую благоприятную обстановку, что очень хочется еще туда вернуться!"
			<br><br>
			<a href="https://cointellect.ru/">ГБОУ ЦО "Интеллект"</a>`,
			'https://vk.com/video_ext.php?oid=-211582281&id=456239608&hash=393542704f703b0b'
		],

		[
			'https://sun9-61.userapi.com/impg/qBsJvjmhv6S6iPEb-uHOh6_r4TwW1qa-lD2EnA/feYFEt7hM7o.jpg?size=1280x720&quality=96&sign=7ecbce2e8011ce5ab4d9c12e1577ab85&type=album',
			'31 октября, 2023',
			'Дизайн виртуальных миров в ЦОПП',
			`
			Сегодня я с классом посетил Центр Опережающей Профессиональной Подготовки. После прохождения диагностик на платформе "Билет в будущее", рекомендации для меня были связаны с IT технологиями. У нас была проф-проба "Дизайн виртуальных миров". Раньше я не знал, что в этой сфере так интересно. Мы создавали локации и для VR очков добавляли предметы на эту локацию, а потом мы их программировали. С VR очками мы погрузились на морское дно. Мне там очень понравилось. В будущем я бы хотел стать IT-шником.
			<br><br>
			Цабиев Батраз, 7 класс
			<br><br>
			<a href="https://al-gimnazia.mwport.ru/ru-ru/">Аланская Гимназия</a>`,
		],

		[
			'https://sun9-40.userapi.com/impg/4xG1TkTe-coLyCIEjhP085pv41sWcRJrgVvu6Q/yhMpCqt4dQ4.jpg?size=960x1280&quality=96&sign=63af40f50bd3ac7b3f37d98149a0bfcc&type=album',
			'31 октября, 2023',
			'Мастер-класс «Бариста»',
			`Учащиеся 6 класса школы №27 в сопровождении классного руководителя-навигатора проекта «Билет в будущее» Пухаевой Л.М. посетили мастер-класс по профессии «бариста» в ООО «Флойд». С огромным интересом дети слушали об истории возникновения профессии бармена, тонкостях и секретах работы, задавали вопросы и приготовили свой первый «Мохито». Кто-то из них впервые открыл для себя такую профессию, и даже решил в будущем стать барменом-баристой.
			<br><br>
			<a href="https://s27.amsvlad.ru/">МБОУ СОШ № 27 им. Ю.С. Кучиева</a>`,
		],

		[
			'https://sun9-35.userapi.com/impg/cAVxAtVFSWvMJt64fGUMwCxiUvdDLn-kluVBMw/JFRKN-0Kk1A.jpg?size=1280x561&quality=95&sign=059d40fff683cf2c1c6b465217148cfd&type=album',
			'29 октября, 2023',
			'Профминимум СОИГСИ',
			`В последний учебный день первой четверти 8 «А» класс вместе с классным руководителем Таказовой Л. В. успел посетить с экскурсией в рамках практико-ориентированного модуля Профминимума СОИГСИ.
			Абисалова Раиса Николаевна - заведующая научным архивом, рассказала учащимся о работе СОИГСИ, провела беседу о выдающихся личностях Осетии (Гайто Газданов, Коста Хетагуров, Васо Абаев). Ребятам показали рукописи Хетагурова и провели экскурсию по архиву института.`,
		],

		[
			'https://sun9-9.userapi.com/impg/goCkaGj6NUyadDMCYD4Hg5CN_kshiQM19yOstA/izC0MvXn40k.jpg?size=1600x720&quality=95&sign=edcbf91fbfc7c712c565c2eb715e21ae&type=album',
			'28 октября, 2023',
			'Программист, БПЛА - в ЦОПП РСО-А',
			`Сегодня, 28.10.23г., в рамках проекта "Билет в будущее" учащиеся 9-го "Б" класса вместе со своим классным руководителем - Поднебённой Людмилой Николаевной совершили увлекательную поездку в столицу нашей республики - город Владикавказ, где моздокчане посетили "Центр опережающей профессиональной подготовки" под руководством Кучиева Б.В. Работники Центра провели два мастер-класса. Мачильский Павел Александрович провёл мастер-класс по направлению "Программист", а оператор БПЛА Ревазова Аделина Николаевна познакомила с техническими возможностями системы БПЛА. Это было очень познавательно. Ребята остались довольны такой экскурсией! Ещё они посетили мемориал "Барбашово поле", где соприкоснулись с военной историей, почувствовали сопричастность к великому прошлому своей Родины.
			Погода сегодня радовала, позволив вдоволь погулять по просторным улицам Владикавказа, насладиться его неповторимой красотой.
			Учащиеся 9"Б" очень благодарны директору школы, классному руководителю, родителям за организацию этой замечательной и незабываемую поездки.`,
		],

		[
			'https://sun9-14.userapi.com/impg/BrJGXcKMJs6RCYYVlsGsXJFHFMvva2ErvhQzmw/jCUcV-kDgzE.jpg?size=960x1280&quality=96&sign=863bbbff60cd1b0aac0abd6343660434&type=album',
			'27 октября, 2023',
			'Экскурсия в АЗС г.Алагир',
			`В этот день, учащиеся 6 "б" класса, в рамках проекта "Билет в будущее", побывали на экскурсии в АЗС( Алагирский завод сопротивления) г.Алагир. От экскурсии дети получили положительный заряд и небольшой практический опыт.`,
		],
		[
			'https://sun9-5.userapi.com/impg/hjtFvCxXxHoJm8qF-05HPM5FWvBR9qckIJOMlw/WuR4RwQl7e8.jpg?size=2560x1151&quality=95&sign=d946147501cc30f0f96195611b3ecb10&type=album',
			'26 октября, 2023',
			'«Пробую профессию в сфере промышленности» в МБОУ СОШ с.Троицкого',
			`26 октября 2023 года в 6-11классах прошёл урок «Профориентационное занятие «Пробую профессию в сфере промышленности»» в рамках курса внеурочной деятельности «Россия — мои горизонты» («Билет в будущее»). На этом занятии ребятам было предложено просмотреть видеоролик, посвящённый незнакомой для многих специальности "материаловед" и обсудить, насколько важна эта профессия в свете современного производства. Также обучающиеся поиграли в викторину "Верю - Не верю", а ученики 7"Б" класса вместе с педагогом-навигатором проекта "Билет в будущее" Могелат А.Г. прошли онлайн профпробу "Материаловед".
			<br><br>
			<a href="https://troiskoe.mozdokschool.ru/">МБОУ СОШ с.Троицкого Моздокского района</a>`,
		],
		[
			'images/for_news/future.jpeg',
			'26 октября, 2023',
			'Профессия «Материаловед» в МБОУ СОШ с.Ир',
			`Сегодня в рамках внеурочной деятельности Россия мои горизонты были проведены Профориентационные занятия "Пробую профессию в сфере промышленности"- "Материаловед".
			<br><br>
			<a href="http://www.ir.osedu2.ru/">МБОУ СОШ с.Ир</a>`,
			'https://vk.com/video_ext.php?oid=-211774462&id=456239133&hash=b25b399c2a04ab8b'
		],

		[
			'https://sun9-66.userapi.com/impg/6NxcJlhIlCum595QS2hepIzmNYKdpvN_APHyCA/o7s5E6qp3Gk.jpg?size=1600x1200&quality=95&sign=5d7f66a0583d614c8b01e6c9f1e60a41&type=album',
			'26 октября, 2023',
			'В 6-9 классах МБОУ ООШ №6 г.Моздока прошел урок «Пробую профессию в сфере промышленности»',
			`26 октября в 6-9 классах МБОУ ООШ №6 г. Моздока прошел урок «Профориентационное занятие «Пробую профессию в сфере промышленности»» в рамках курса внеурочной деятельности «Россия — мои горизонты» («Билет в будущее»).
			В этот четверг состоялось 8-е занятие из курса «Россия — мои горизонты» — «Пробую профессию в сфере промышленности». ​ Ребята​ поближе познакомились с очень интересной профессией -​ материаловед. Учащиеся с интересом посмотрели видеоролик о том, чем​ занимается материаловед, и как выглядит его работа в реальной жизни. Попробовали справиться с его задачами, приняв участие в профпробе.​ Цель задания:​ создание инновационного материала, обладающего высокой степенью огнестойкости, хладостойкости и​ прочности, и​ который можно будет использовать в различных отраслях: начиная от​ строительства и​ машиностроения, заканчивая энергетикой.
			<br><br>
			<a href="https://6.mozdokschool.ru/">МБОУ ООШ 6 г. МОЗДОКА</a>
			`,
		],

		[
			'https://sun9-70.userapi.com/impg/GugsG2PpWx1kuSyYcFhJBvHLnZIaZekpHTzF1Q/MqjECxHCVbQ.jpg?size=1280x960&quality=96&sign=255bd4b0533acd7dd7a1ce37545f06f6&type=album',
			'25 октября, 2023',
			'Сегодня прошла проф проба в ГМИ, участники - 7 классы.',
			`Студенты 4 курса СК ГМИ Хумарова Агунда и Элесханов Мурат факультета информационных технологий и электронной техники провели мастер - класс «Разработчик Web и мультимедийных приложений» для участников проекта «Билет в будущее».
			На занятии ребята научились создавать из обычных веб-страниц полноценные интерактивные сайты, изменять графику и дизайн.
			<br><br>
			<a href="http://alagir3.osedu2.ru/">МБОУ СОШ 3 г. Алагира</a>`,
		],

		[
			'https://sun9-48.userapi.com/impg/A9mcroVtiARavxVKWKSshiITaq13ltm02JiaIg/BwDD9ZvI1YA.jpg?size=472x693&quality=95&sign=13d143fcb847816593cc87ba659e3f95&type=album',
			'24 октября, 2023',
			'Профессия «Фармаколог» в МБОУ СОШ им М.Х.Караева с.Лескен',
			`Сегодня прошла очередная профессиональная проба по профессии Фармаколог. Ученицы 9 класса Лолина Аршиева и Арина Сагеева посетили СОГУ, Медицинский факультет. Здесь для них лекцию прочитала Саламова Наталья Александровна-доцент кафедры фундаментальной медицины, кандидат химических наук. Также будущие фармакологи провели опытно- экспериментальную работу по анализу домашней аптечки и выявлению химических веществ в препаратах домашней аптечки.
			"Я всегда знала, что моя жизнь будет связана с медициной - делится Лолина. - Пример для меня моя мама, она реанимационная медсестра. Выбирала между стоматологией и фармакологией. После проф пробы я окончательно определилась с выбором. Мы провели очень интересный день".
			<br><br>
			<a href="https://irlesken1.alaniyaschool.ru/sveden/common">МБОУ СОШ им М.Х.Караева с.Лескен</a>
			`,
		],

		[
			'https://sun138-1.userapi.com/impg/yut7RukU2xQD6wPxIsmgFSRp0aW8-s764bu2xg/PVhkiXx3tao.jpg?size=717x752&quality=96&sign=8d3b68551a4fc1643fd65139f3bfceb2&type=album',
			'24 октября, 2023',
			'Мотивы выбора профессии. Роль русского языка и литературы в выборе профессии.',
			`Сегодня в 9«А» классе учителем русского языка и литературы Дзугкоевой З.Г. был проведен профориентационный урок в рамках проекта "Билет в будущее". Тема урока "Мотивы выбора профессии". Роль русского языка и литературы в выборе профессии.`,
		],

		[
			'https://sun9-25.userapi.com/impg/TZgzgHUyljDf7uiEFvMw0TuaY68mBIMbnKNoJw/VpCsTnLHTQQ.jpg?size=960x1280&quality=96&sign=b0551304fb8bb767acb4dbcfba5f64c3&type=album',
			'24 октября, 2023',
			'«Ключ к успеху» в ГБОУ школе-интернат',
			`Сегодня, в 7«А» классе ГБОУ школы-интерната, в рамках проекта "Билет в будущее", прошёл профориентационный урок. Тема урока: "Ключ к успеху" (о значимости русского языка и литературы в профессиональной направленности и достижении поставленных целей путем развития позитивных коммуникативных возможностей). Урок провела учитель русского языка и литературы - Гамаева Зинаида Ивановна.`,
		],	

		[
			'https://sun138-1.userapi.com/impg/X_wJTndVl_QMUmrJfrXBMAKhNf2Rv2zNWBQEBg/hDIH1JFotIQ.jpg?size=807x605&quality=95&sign=e91d43167778f2aab35ba190849b79f2&c_uniq_tag=JO7hD8bXLZmnJ0VNyBuj2cIeEE6ELAcnC_gBTSUQe4Y&type=album',
			'24 октября, 2023',
			'Погружение в профессию артиста театра прошло успешно!',
			`Учащиеся 6 «А» класса посетили с экскурсией в рамках практико-ориентированного модуля профориентационного проекта «Билет в будущее» конный театр «Нарты». Дети с огромным интересом наблюдали за процессом репетиций, пообщались с режиссером и теперь с нетерпением ждут похода на спектакль!
			<br><br>
			<a href="https://s27.amsvlad.ru/">МБОУ СОШ №27 ИМ. Ю.С.КУЧИЕВА</a>
			`,
		],
	
		[
			'images/for_news/future.jpeg',
			'24 октября, 2023',
			'Вашему вниманию следующая 4-ая серия профориентационного сериала "Билет в будущее" (6 мин 30 сек).',
			`Герои сериала – настоящие профессионалы в той области, которую выбрали, в которой чувствуют энергию, силу.
			<br><br>
			«Когда человек находит себя – все вокруг раскрывается другими красками, и человек начинает жить», – так рассуждают герои выпуска:
			<br><br>
			Андрей Волегов, мастер участка АО «ОДК-Авиадвигатели», Никита Марченков, руководитель Курчатовского комплекса, Виктория Тищенко, скульптор.`,
			'https://vk.com/video_ext.php?oid=-213948663&id=456239058&hash=36898fa0ad9cdf49'
		],

		[
			'https://sun9-31.userapi.com/impg/8wN8OR5kavKunqpYELvX38z_fhv85CENtJwiPg/aLHPgZPQs9U.jpg?size=604x340&quality=95&sign=faa941d6aa736774e4b41f518ae88065&c_uniq_tag=ahymMqwCWfLEJxaCUsS_ZsgQGdJVN5vVWBTi34eIH3c&type=album',
			'23 октября, 2023',
			'Экскурсия на ООО «СПЕЦМАШ» в рамках федерального проекта “Билет в будущее» - «Профминимум».',
			`Сегодня 8 "А" класс (15 учащихся) 27-ой школы города Владикавказа - тьютор Анна Шотадзе - посетил профориентационную экскурсию на предприятие ООО "СПЕЦМАШ", которое с 1991 года (!) занимается производством настенных ультратонких пленочных обогревателей "Бархатный сезон" по уникальным авторским технологиям.
			<br><br>
			Экскурсию проводил директор организации Сергей Лапинский. Его захватывающий и убедительный рассказ заставлял молодых людей с интересом вникать в суть производственных моментов и, соответственно, новых для них интересных профессий - печатник и оператор печатного оборудования.
			<br><br>
			Впечатляет количество наград, дипломов, кубков, грамот, благодарностей высочайшего уровня, представленных по всей территории "Спецмаша".
			<br><br>
			Таким образом, благодаря проекту "Профминимум" от "Билета в будущее" и опытным специалистам посеяны зерна профориентации и таких специалистов в будущем станет больше.
			<br><br>
			Огромная благодарность Сергею и "Спецмашу"!`,
		],

		[
			'images/for_news/future.jpeg',
			'23 октября, 2023',
			'Сеодня состоялась профориентационная экскурсия на МК в театр "Нарты" для школьников',
			`🔷23 октября в рамках Всероссийского проекта «Билет в будущее» состоялась профориентационная экскурсия на МК в театр "Нарты" для школьников. 🔷Побывав на предприятии, участники оставили отзыв о мероприятии: «Нас очень радушно встретили, провели познавательную профориентационную экскурсию. Экскурсовод объяснила, что к лошадям на Кавказе очень трепетно относятся. После посещения театра можно сказать, что лошади здесь не только любимые питомцы, но и артисты, прежде всего. В программе были не только трюки на лошадях, но и народные танцы, нам было очень интересно.Мы все это видели впервые . От всей души желаем театру процветания, новых интересных постановок и благодарных зрителей!»
			<br><br>
			<a href="http://biragzang.ru/">Филиал МБОУ СОШ №5 г.Алагира в с.Бирагзанг</a>`,
			'https://vk.com/video_ext.php?oid=-216845374&id=456239068&hash=2411e46294d49722'
		],

		[
		'https://sun9-12.userapi.com/impg/FSHv7KQvqDH-IDUKCatl4QfaXHijPsO1CmAFEg/QvfkV0Y93cQ.jpg?size=1280x720&quality=96&sign=430519b6cfdab8f15fbd82a24cf5a747&type=album',
		'23 октября, 2023',
		'Сегодня особенный день - экскурсии в организации и на предприятия начинаются.',
		`🌐 Школы республики приступают к практико-ориентированному модулю федерального проекта "Профминимум" от национального проекта "Билет в будущее" ("Образование").
		<br><br>
		🔷 Это значит, что учащиеся 6-11 классов, пройдя тесты и диагностику, выезжают на подобранные Центром опережающей профессиональной подготовки Осетии, выдающиеся предприятия и организации РСО-Алания, что бы глубже погрузиться в тему более осознанного выбора будущей профессии.
		<br><br>
		✔На утреннюю эксклюзивную репетицию Государственного конного театра "Нарты" отправились 14 учеников 2-ой школы с. Чермен в сопровождении навигатора Кочиевой Изауры Тамазовны и 15 детей алагирской школы-интерната с классной руководительницей Цагараевой Беллой Алихановной.
		<br><br>
		🌞 Ученики 7 класса делятся отзывами и впечатлениями после экскурсии.
		<br><br>
		🔺 Саламов Александр: "Мне понравилось как дрессируют коней и танец "Поединок"! Всем советую посетить театр " Нарты". Хочу вернуться снова! Спасибо организаторам!"
		<br><br>
		🔺 Наниев Тамерлан: "Мне понравилось выступление, танец двух воинов и представление с кинжалами."
		<br><br>
		🔺 Кузнецов Андрей: "Мне очень понравилась дрессировка коней"
		<br><br>
		🔺 Асламурзаева София: "Мне понравился настрой и харизма лошадей"
		<br><br>
		🔺 Цориева Виктория: "Мне понравилось то что все были очень позитивные. Ребята большие молодцы, всё была потрясающе!"
		<br><br>
		Впереди еще несколько экскурсий в гости к "Нартам", с нетерпением ждем фото-отчетов и эмоций!`,
		],

		[
			'https://sun9-12.userapi.com/impg/Ax1HijUtsqi6S0k_FQbvaxQLEyTBKguqRdbOYw/fSVwj18Lh54.jpg?size=768x1024&quality=96&sign=c70023d29654669809760b19ab221335&type=album',
			'22 октября, 2023',
			'Мотивы выбора профессии',
			`Сегодня в 9 "а" классе учителем русского языка и литературы Дзугкоевой З.Г. был проведен профориентационный урок в рамках проекта "Билет в будущее". Тема урока" Мотивы выбора профессии".Роль русского языка и литературы в выборе профессии.`,
		],

		[
			'https://sun9-58.userapi.com/impg/v-1_L7TymhNZO0H4LSynLbEO-7w106xHUG7PbQ/K0H6bEX5qb8.jpg?size=1600x1200&quality=95&sign=90cfb7069bf18b001b6d4d924314961d&type=album',
			'20 октября, 2023',
			'Профпроба по профессии "Мастер по ремонту и обслуживанию автомобилей"',
			`Сегодня ученики 6 класса Имран Хаев, Руслан Кульчиев и Марат Кожиев в сопровождении классного руководителя Тагаевой Залины Маратовны, посетили ПУ 5. Здесь прошла профессиональная проба по профессии "Мастер по ремонту и обслуживанию автомобилей" в рамках проекта Билет в Будущее. Мастер-класс провёл мастер производственного обучения Шелухин Юрий Викторович. Ребята проводили разборку и сборку двигателя ВАЗ 2101.
			Своими впечатлениями поделился Имран Хаев." Я всегда помогаю папе, когда он ремонтирует машину. Я хочу не только научиться управлять автомобилем, но и разбираться в нём. После профоринционных занятий, диагностик и сегодняшней профпробы, я окончательно определился с будущей профессией. Точно знаю какие экзамены мне нужно будет сдать. Нам было очень интересно. Мы узнали много нового."`,
		],
		
		[
			'https://sun9-23.userapi.com/impg/r9inbCML0iKsrbel0pM0WIcf_tsIn7GhzcZEKg/oS0KoGiq1-Q.jpg?size=807x605&quality=95&sign=c87ad410fb4dfac089f7e21a9170ad5f&c_uniq_tag=bK7xyTJ-ljtsEbOo0Rrlg0rJ88D6GBlBQeTW7Yax59E&type=album',
			'19 октября, 2023',
			'Профпроба по профессии "Мастер по ремонту и обслуживанию автомобилей" в ВМТ',
			`В рамках проекта "- Билет в будущее", ребята 9 "б" класса приняли участие в "Профпробах" по ремонту и обслуживанию автомобилей, на базе ГБУПО ВМТ.
			Дети с пользой провели время, узнали много нового и интересного о данной профессии.`,
		],

		[
			'https://sun9-16.userapi.com/impg/JojeJAn11Lkd6xA_RJPLm1EaYZOI5OiGhw7mIQ/ZOl35YtE3tc.jpg?size=807x490&quality=95&sign=4bc96299cdaac974cb0c741a586a609a&c_uniq_tag=75YQSWLNzcsAsydJuLVL-o1FWtG0STOHh5bVHKfN1RU&type=album',
			'19 октября, 2023',
			'«Россия промышленная» в МБОУ ООШ п.Советского',
			`Сегодня прошло профориентационное занятие «Россия промышленная: узнаю достижения страны в сфере промышленности и производства». Ребята узнали  какие виды промышленности существуют, изучили глубже некоторые её направления, какие специалисты востребованы сегодня.  Обучающимся рассказали о развитии промышленности в нашей стране, познакомили  с направлениями и статистикой о количестве задействованных в разных отраслях людей.  Ребята с 8 класса вместе с учителем Губаевой Дианой Павловной, также посмотрели обучающие видеоролики по теме занятия,  из которых узнали подробнее о некоторых профессиях в сфере промышленности.
			<br><br>
			<a href="https://sovetsk.mozdokschool.ru/">МБОУ ООШ п.Советского</a>
			`,
		],

		[
			'https://sun9-15.userapi.com/impg/XNqSAgeuxjv_NkbhAFfSmyRK60N5sH4Y3wZsgw/KqPhGCXYbxk.jpg?size=1280x720&quality=95&sign=b56d6dec0ee2b37b4cd1ee269150711f&type=album',
			'19 октября, 2023',
			'«Россия промышленная» в Средней школе №108 им.Ю.В.Андропова',
			`Сегодя прошло седьмое профориентационное занятие «Россия промышленная: узнаю достижения страны в сфере промышленности и производства». Ребята узнали о том, что такое тяжелая промышленность, добыча и переработка сырья.`,
			'https://vk.com/video_ext.php?oid=-211853347&id=456239660&hash=40319c777efef583'
		],

		[
			'https://sun9-2.userapi.com/impg/jliM0zYzF2QNIEzVAwwGBeVVOSSe7LS1DVjPbA/rhtMVFc6Sag.jpg?size=1600x1200&quality=95&sign=1beb52e5569e2f0be7387e51cdc7b4d3&type=album',
			'19 октября, 2023',
			'Очередное занятие по профминимуму в МБОУ СОШ №1 г. Моздок',
			`Сегодня прошло очередное занятие по профминимуму. Тема сегодняшнего занятия: «Россия промышленная: узнаю достижения своей страны в сфере промышленности и производства».
			⚡Ребята познакомились с новыми для себя отраслями и узнали о новых профессиях. Школьники поделились своими знаниями в области промышленности нашей страны. Попробовали придумать своё собственное предприятие и даже на время стали представителями различных профессий. В конце занятия ребята поделились планами на своё профессиональное будущее.
			<br><br>
			<a href="https://1.mozdokschool.ru/">МБОУ СОШ №1 г. Моздок</a>`,
			'https://vk.com/video_ext.php?oid=-212334896&id=456239286&hash=af06381e36807f50'
		],

		[
			'https://sun138-2.userapi.com/impg/eBMozo4-qYUI982TXyHpvVyMOJL0mNL1c_6bKA/mk3Zv9FhhQs.jpg?size=768x1024&quality=95&sign=47ffb650c5f87e105b63cb0f1cea733f&c_uniq_tag=otoUioYOqIyjolwvYo-7Zy5RbP4HZVoR5_hw_U2Qadw&type=album',
			'19 октября, 2023',
			'«Россия промышленная» в Средней школе №108 им.Ю.В.Андропова',
			`Сегодня в 8-а классе (химико-биологического профиля) прошло профориентационное занятие «Россия промышленная: узнаю достижения страны в сфере промышленности и производства». Ребята узнали какие виды промышленности существуют, изучили глубже некоторые её направления, какие специалисты востребованы сегодня. Обучающимся рассказали о развитии промышленности в нашей стране, познакомили с направлениями и статистикой о количестве задействованных в разных отраслях людей. Ребята также посмотрели обучающие видеоролики по теме занятия, из которых узнали подробнее о некоторых профессиях в сфере промышленности.
			Классный руководитель Старченко О.А
			<br><br>
			<a href="https://108.mozdokschool.ru/">МБОУ СОШ № 108 им. Ю.В. Андропова г. Моздока</a>`,
		],

		[
			'https://sun9-44.userapi.com/impg/7ygiH2DmHZrmhNxkri20JfF15ysmFVzE1YPlPw/u1FDG5S8czI.jpg?size=1600x1200&quality=95&sign=102471f05d5a8773f4dcc4bb8dde36b7&type=album',
			'19 октября, 2023',
			'Сегодня, на очередном профориентационном занятии учащиеся 9 кл. МБОУ СОШ с.Комсомольское глубже познакомились с промышленностью России.',
			`Учитель Кисиева Алина Аликовна рассказала детям о ее видах, о специалистах, которые сегодня востребованы. Также дети с удовольствием погрузились в мир отраслей и работали с «Картой отраслей».
			«На сегодняшнем занятии я много нового узнала о достижениях России в сфере промышленности. Профориентационные занятия дают мне возможность выбрать профессию по душе» , - поделись ученица 9 класса Кулаева Дана.
			<br><br>
			<a href="http://ooshkoms.aln.eduru.ru/">МБОУ СОШ с.Комсомольское</a>`,
		],
		[
			'https://sun9-52.userapi.com/impg/v2ASa8MGmjoSGaOLv-rfVjTsq0MtozMcldMD6Q/rtIUxI3vs0o.jpg?size=960x1280&quality=95&sign=38698567032acb624e9670bfe268baff&type=album',
			'19 октября, 2023',
			'Сегодня прошел очередной урок «Россия — мои горизонты» для учащихся 6-11 классов.',
			`Урок был посвящён теме, которая является частью экономического развития страны – «Россия промышленная: узнаю достижения страны в сфере промышленности и производства».
			<br><br>
			Учащиеся вместе с педагогами обсудили тему промышленности. Наша страна является одной из главных промышленных держав, и мы способны производить промышленные товары практически любого вида.
			<br><br>
			Ребятам рассказывали о масштабах отрасли и какое количество профессий здесь задействовано!
			<br><br>
			Курс «Россия-мои горизонты» нацелен на то, чтобы помочь каждому школьнику в выборе своего любимого дела и построении профессионального пути.<br><br>
			Смотрим фотоотчет!`,
		],
		[
			'https://sun9-47.userapi.com/impg/hEs8qBINZTfss9qpFhFG8gw61ZOmlY5FuFgOcA/VITPHnpUdAQ.jpg?size=960x1280&quality=95&sign=d8c958fd6137abb50e23981e1111ed37&type=album',
			'19 октября, 2023',
			'«Россия -мои горизонты» в Гимназии N4',
			`В рамках профориентационного проекта «Россия -мои горизонты», в Гимназии N4 прошел Урок финансовой грамотности , который провел наш гость, замечательный собеседник, профессионал своего дела - Хосиев Борис Николаевич, кандидат экономических наук, доцент кафедры экономики и экономической безопасности Горского Государственного Аграрного Университета.
			Борис Николаевич с удовольствием отвечал на вопросы, которые активно задавали наши ученики! Незаметно пролетело время.
			И как отметили ребята, такие встречи очень полезны и интересны! Они помогают развивать финансовую грамотность, ориентироваться в мире профессий! Надеемся, что среди наших выпускников будет будущий министр финансов России!<br><br>
			<a href="https://s4.amsvlad.ru/">МБОУ Гимназия N4</a>`,
		],

		[
			'https://sun9-24.userapi.com/impg/C3_USiQTjcR4dDIDB1rOyIqK7KobnySlJYZMqg/Z2-RTfYHUbM.jpg?size=604x453&quality=95&sign=4c4e366feccbe89e8fbae3991e3ba299&c_uniq_tag=aY3icZ7eJfEgFuaZtRF4xPS_xaTsgb4pv9dPs9xOzKU&type=album',
			'19 октября, 2023',
			'Сегодня в МБОУ ООШ​ № 6 г.Моздока​ прошло профориентационное занятие «Россия промышленная: узнаю достижения страны в сфере промышленности и производства».',
			`Обучающихся ознакомили с достижениями страны в сфере промышленности и производственных технологий. Ребята просмотрели видеосюжеты и интервью с экспертами и специалистами в области промышленной и смежных технологий. Обучающиеся узнали о достижениях и перспективах развития промышленности, направленные на решение важнейших задач развития общества и страны. Также обучающиеся поговорили о профессиях и современном рынке труда в области промышленности и смежных отраслей.`,
		],

		[	
			'https://sun138-1.userapi.com/impg/R9I-FjYcBAIK3XSyJL2utq_k-rLmZZf5OZtEwA/u0sNkHR3Cmc.jpg?size=1600x1200&quality=95&sign=b124b1bf15288dbf6fb485bf4d15419a&type=album',
			'19 октября, 2023',
			'Профессия "Портной" в МБОУ ООШ N6 г.Моздок',
			`В рамках реализации практико - ориентированного модуля проекта 'Билет в будущее " ученики 6 класса в количестве 3-х человек МБОУ ООШ №6 г. Моздока посетили профессиональную пробу в Моздокском механико- технологическом техникуме по специальности "ПОРТНОЙ" вместе с классным руководителем. Ребята познакомились с профессией ПОРТНОЙ, узнали о её важности, отрабатывали навыки бережного отношения к одежде. <br><br>
			<a href="https://6.mozdokschool.ru/">МБОУ ООШ N6 г.Моздок</a>`],


		[	'https://sun9-12.userapi.com/impg/M4_Y9Zg5tB5UWj4gbREF8PBi9Tz1TGmKGeeEPA/3fCANXD_Hc0.jpg?size=604x340&quality=96&sign=fa131f705ec11b526a05d7152386a98f&c_uniq_tag=Uy2qFCbDEgKEQA4PcIxo5CWFuYmNxMU0RziAd3ptaAU&type=album',
			'16 октября, 2023',
			'Занятия по направлениям "Веб-разработчик" и "Ассистент экскурсовода"',
			`✔Сегодня в Центре ОПП в рамках "Профминимума" прошли первые занятия по профессиональному обучению учащихся профильных предпрофессиональных классов школ республики, выбравших Основной и Продвинутый уровни Профминимума.
			<br><br>
			🔷Занятия прошли по таким направлениям как "Веб-разработчик" и "Ассистент экскурсовода".
			<br><br>
			🔸Ролан Суменов - преподаватель "Веб-разработки", которую он провел для 15 учащихся Республиканского физико-математического лицея-интерната отметил у учащихся острый ум и способность схватывать материал на лету.
			<br><br>
			🔸Марат Абаев, преподаватель курса “Ассистент экскурсовода”, провел занятия для семи детей из школы N1 села Октябрьского. В ходе уроков Марат удивлял детей захватывающими историями о родном крае, прививая им любовь к знаниям о своей земле и ее богатом прошлом.
			<br><br>
			🌐Также в ЦОПП будут обучаться дети по таким направлениям как "3D-моделирование", "Графический дизайн", "Оператор беспилотных летательных аппаратов" и другие.`
		],
		
		[	
			'images/for_news/future.jpeg',
			'16 октября, 2023',
			'Не забываем посмотреть очередной мини-фильм о профессиях.',
			`Российские кардиохирурги разработали и внедрили уникальный метод, который при хирургическом устранении мерцательной аритмии позволил снизить риск инсульта на 95% у пациентов с этим заболеванием.
			<br><br>
			Медицина очень интенсивно развивается. Произошли взрывы знаний, просто выдающиеся открытия сделаны. Появились возможности выращивать новые клетки, новые ткани, новые органы, это начальный этап этой науки, которая называется регенеративная медицина.
			<br><br>
			В России есть оборудование, есть интеллект врачей, которые позволяют лечить самые серьезные заболевания. Порядка 70% операций у онкологических больных делаются малоинвазивно.
			<br><br>
			Удаленное мониторирование – это опция, которая помогает получить информацию из памяти устройства, которое имплантировано пациенту на компьютер в клинике.
			<br><br>
			В стране работают специалисты, входящие в десятку лучших в мире. В любой области. Например, если раньше остановить сердце на 10 минут было фатально, то сейчас в Центре новейших медицинских технологий в Калининграде остановка сердца на 120, на 130 минут не несет риска для пациента в плане развития каких-то проблем после операции.`,
			'https://vk.com/video_ext.php?oid=-213948663&id=456239095&hash=da767449dbc9b53d'
		],

		[
			'https://sun9-8.userapi.com/impg/YXuSb7blH2JtJYyxDLfIS45vIWFDhc0HwsdKHw/n7_TaPzh4Us.jpg?size=1280x960&quality=95&sign=22ba97d9a2a2f1ddbfde94a89c5ce07c&type=album',
			'15 октября, 2023',
			'Россия - мои горизонты в МБОУ ООШ п.Калининский',
			`📌12 октября, в нашей школе прошло очередное профориентационное занятие из цикла "Россия - мои горизонты" на тему: «Россия в деле».
			📝Цель занятия: познакомить учащихся с разнообразным миром профессий, профессиями таких отраслей, как импортозамещение, судостроение, авиастроение, судовождение, лесная промышленность.
			📽В ходе занятия обучающимся был продемонстрирован ряд видеороликов, где российские специалисты рассказывают об отраслях, в которых были достигнуты заметные успехи, о важности отечественных изобретений.
			❗Ребята активно обсуждали просмотренные видеоролики, отвечали на вопросы, играли в деловую игру. <br><br>
			<a href="https://kalininski.alaniyaschool.ru/">МБОУ ООШ п.Калининский</a>
			`
		],
		
		[
			'https://sun9-35.userapi.com/impg/0aANjPa7zXfe3jZPldNcd2lFPFxfusFCeOrDDQ/vNh6zgfyfEE.jpg?size=807x363&quality=95&sign=ca5487b4455dda3b718a88e67ff2341b&c_uniq_tag=CpFW0MJBsxnBVF41szyKYXKT_Nq4MwHwHWavo_ANI_4&type=album',
			'13 октября, 2023',
			'Профессия «Юрист» в МБОУ СОШ с.Троицкое',
			`В рамках внеурочных занятий «Билет в будущее» прошло очередное мероприятие по знакомству с профессией. Сегодня преподаватель юридического отделения ММТТ Кулаева Кристина Александровна познакомила наших учеников, участников проекта "БвБ" со специальностью "юрист": о сферах деятельности, истории возникновения права, подробно рассказала о Конвенции о правах ребёнка, необходимых моральных качествах для работы в юридической сфере. Кристина Александровна также предложила детям порешать различные юридические задачи, разобрать жизненные ситуации с точки зрения применения права, а также немного поиграть на развитие внимания и памяти. <br><br>
			<a href="https://troiskoe.mozdokschool.ru/">МБОУ СОШ с.Троицкое</a>`
		],
		[
			'https://sun9-73.userapi.com/impg/6s85EaDULMx6ecXlDpTXBbSa9cVHJ-L8XBNDbw/G5WOZShLRaU.jpg?size=1280x960&quality=95&sign=461a816d2563d613ac55b589069d26d1&type=album',
			'12 октября, 2023',
			'«Россия в деле» в ГБОУ школа-интернат г.Алагир',
			`Сегодня прошло очередное профоиентационное занятие "Россия - в деле" для обучающихся 6- 9 классов в рамках программы "Билет в будущее". Учащиеся прошли тест "Мои ориентиры". После теста, был разбор его результатов. Такие занятия помогают успешно решать задачу профессионального выбора.<br><br>

			<a href="http://alint.osedu2.ru/">ГБОУ школа-интернат г.Алагир</a>
			`
		],

		[
			'https://sun9-51.userapi.com/impg/Kg7qGHqYD_MLA1EY5hMnBkbvU3HqSfGYrxi4ww/Vuk5fvqGqCg.jpg?size=1600x1200&quality=95&sign=e38bfbafc0b6b38e3ccc8f0ea970b4be&type=album',
			'12 октября, 2023',
			'«Россия - мои горизонты» в МБОУ ООШ станицы Черноярской',
			`Тема сегодняшнего занятия «Россия в деле».
			На этом уроке ребята знакомились с невероятным миром профессий. Они пробовали придумать свое собственное предприятие и стать представителями самых разных профессий. Кто-то был авиаконструктором, другой- конструктором космических аппаратов и систем. <br><br>
			
			<a href="https://chernoiarskoe.mozdokschool.ru/">МБОУ ООШ станицы Черноярской</a>
			`
		],

		[
			'https://sun9-3.userapi.com/impg/Zw4PrRCoEybDY-TfLrm0thhmUfyWYdkXBKcqJg/B-Pv6Hr2CyE.jpg?size=1280x960&quality=96&sign=ce7fe4936d8e1af638aca61f9a827f97&type=album',
			'12 октября, 2023',
			'Профпроба «Специалист по информационной безопасности» для учащихся МБОУ СОШ с.Комсомольское',
			`Сегодня учащиеся 9 и 10 кл. <a href="http://ooshkoms.aln.eduru.ru/">МБОУ СОШ с.Комсомольское </a> побывали в <a href="http://elhot14.osedu2.ru/">ЭМК</a> на профпробе. Тема занятия «Специалист по информационной безопасности». Ученикам рассказали о том, как безопасно пользоваться интернетом. Провели анкетирование с целью выявления интернет зависимых детей.`
		],

		[
			'https://sun9-31.userapi.com/impg/g6nouSLoI-lkJ9V5sIcZDH1v5_XWtIrLDNz-DA/R8ErYPLL_C0.jpg?size=1024x768&quality=95&sign=7d0e2a8b8ee1aef1e7e8ae88033d8f33&type=album',
			'12 октября, 2023',
			'«Россия в деле» в МБОУ СОШ №1 г.Моздок',
			`Сегодня в <a href="https://1.mozdokschool.ru/">МБОУ СОШ № 1 г.Моздок</a> прошло очередное профориентационное занятие «Россия в деле». Ребята познакомились с отраслями импортозамещения, авиастроения, судостроения, судовождения и лесной промышленности. Ученикам нашей школы нравятся такие профориентационные занятия, из которых они получают много информации об актуальных профессиях на сегодняшний день.`
		],

		[
			'https://sun9-7.userapi.com/impg/pNRDZAGaATFUC9Z5207dzJNCyIfF60jGbGOmNg/JSjXqW13DFA.jpg?size=867x1156&quality=95&sign=6a3299e0f1c35773b9688e3000dd64b0&type=album',
			'12 октября, 2023',
			'«Россия в деле» в МБОУ ООШ п.Садовый',
			`В <a href="https://sadovoe.mozdokschool.ru/">МБОУ ООШ п.Садовый</a> прошло 6 профориентационное занятие "Россия в деле", для обучающихся 6-9 классов, в рамках внеурочного занятия «Россия-мои горизонты". Участники проекта "Билет в будущее " прошли диагностику "Мои ориентиры", разобрали полученные результаты и поделились мнением о занятиях.`
		],

		[
			'https://sun9-41.userapi.com/impg/kmcgPnUJWzEEICtbNlYJSEdkvSRTLbC_Crns0g/2PJgWTnEuFk.jpg?size=1280x960&quality=95&sign=f2faf1a5b3e15c1a2ee09876637e05c4&type=album',
			'12 октября, 2023',
			'«Мои ориентиры» в МБОУ СОШ №5',
			`В рамках федерального проекта «Россия – мои горизонты» в <a href="https://mozdokmbou5.mozdokschool.ru/">МБОУ СОШ №5 г.Моздока</a> прошло внеурочное занятие «Мои ориентиры». На занятиях обучающиеся учатся, как лучше выстроить личную образовательную траекторию и в конечном итоге успешно решить сложную задачу профориентации. Занятие прошло интересно и познавательно.`
		],

		[
			'https://sun9-77.userapi.com/impg/3z2XRB8UpHlq3pLHRbYlkiLzahr9RPUxFMrx1g/rMkS4U2mM10.jpg?size=1200x1600&quality=95&sign=8a74919416f5229356b0a5f929ebd46d&type=album',
			'12 октября, 2023',
			'«Россия в деле» в МБОУ СОШ ст.Луковской им. С.Г.Астанина',
			`В <a href="https://lukovskoe.mozdokschool.ru/">МБОУ СОШ ст.Луковской им. С.Г.Астанина</a> прошло 6 профориентационное занятие «Россия в деле» для обучающихся 6-11 классов в рамках внеурочного занятия «Россия-мои горизонты». Участники проекта «Билет в будущее» прошли диагностику «Мои ориентиры», разобрали полученные результаты и поделились мнением о занятиях.`,
			'https://vk.com/video_ext.php?oid=-211853347&id=456239644&hash=2de3cfefa9c42604'
		],

		['https://copp15.ru/Portals/0/easygalleryimages/1/4521/photo_2023-10-11_18-48-47-(6).jpg',
			'11 октября, 2023',
			'Профпробы проекта «Билет в будущее» в ЦОПП РСО-Алания для школьников с ОВЗ.',
			`Руководитель рассказал СМИ о проведении профпроб проекта «Билет в будущее»
			<br><br>
			Сегодня в стенах ЦОПП руководитель центра опережающей профессиональной подготовки Республики Северная Осетия - Алания Кучиев Батраз Владимирович встречался с несколькими региональными и федеральными телерадиокомпаниями ГТРК, Ирыстон ТВ и ИрИнформ и рассказал о проведении профессиональных проб в рамках проекта «Билет в будущее» для, в том числе, слабослышащих детей.
			<br><br>
			Три профпробы для 30 подростков были проведены:<br>
			 - Дизайнер виртуальных миров для учащихся <a href="https://kroc15.ru/">ГБУ "КРОЦ"</a> и <a href="https://elchot3.aln.eduru.ru/?ysclid=lnmscb1yq2472665371">СОШ № 3 с. Эльхотово</a><br>
			 - Фронтенд-разработчик для учащихся МБОУ <a href="http://kambileevskoe1.mwport.ru/">«СОШ №1 с. Камбилеевское им. Заслуженного учителя РФ А. А. Агаева</a><br>
			 - Специалист по 3d-печати для учащихся <a href="https://s7.amsvlad.ru/">МАОУ БСОШ №7 им. А.С.Пушкина</a> и <a href="https://s46.amsvlad.ru/">МБОУ СОШ № 46 им. И.М.Дзусова</a>
			<br><br>
			Профпробы предоставляют молодым людям возможность познакомиться с различными профессиями и определиться с выбором своего будущего пути. Участники могут на практике познакомиться с особенностями разных профессий и узнать больше о требованиях к специалистам в этих областях.
			<br><br>
			Батраз Кучиев подчеркнул, что "особое внимание уделено адаптации данных мастер-классов для учащихся с особыми образовательными потребностями.<br>
			В результате участники получили незабываемый опыт работы с виртуальной реальностью, а также необходимые навыки и знания, чтобы создавать свои собственные виртуальные миры, что близко людям с ОВЗ. Данный мастер-класс станет отличной возможностью для раскрытия творческого потенциала и развития компетенций в области технологий для детей республики."`],
		[
			'https://sun9-25.userapi.com/impg/yVskJ4M0DMgvDUKhGznAmpOJKtoaJjwdGndMXw/pvQoMEPI2cY.jpg?size=2560x1707&quality=95&sign=b9d1f3d0d6cfdd2bb08e23aba8ddf9da&type=album',
			'10 октября, 2023',
			'«Билет в будущее» подвел предварительные итоги сезона на ФКР: 55 млн просмотров платформы <a href="https://bvbinfo.ru/">bvbinfo.ru</a>',
			`Форум классных руководителей, неделю проходившей в Москве, завершился Круглым столом «Ранняя профориентация: путь от школьника к профессионалу».
			<br><br>
			Иван Есин, управляющий директор Фонда Гуманитарных Проектов, открыл мероприятие.
			"Важно отметить, что 2023 год насыщен событиями. В федеральном законодательстве появилось понятие профориентации. С 1 сентября был запущен профориентационный минимум, цифровым ядром которого стала наша платформа "Билет в будущее". Также стартовал курс по внеурочной деятельности “Россия - мои горизонты”, для которого нашей командой был разработан Конструктор будущего. На данный момент цифры таковы: профориентационные уроки посмотрели более 55 млн раз, уникальными посетителями стали 4 млн человек и 1,5 млн школьников прошли профориентационную диагностику".
			<br><br>
			Впервые среди участников круглого стола оказался будущий профессионал - мальчик Володя Чомарян, ученик школы #97 г.Ростов-на-Дону. Девятиклассник в проекте с 2021 года. Тогда в 7-ом классе он сомневался, но думал о профессии врача, выбирая между хирургом и врачом скорой помощи.
			<br><br>
			"Я прошел профтесты на платформе проекта, которые подтвердили мои способности и склонность к профессиям здоровой среды. За два года участия в "Билете в будущее" я окончательно определился со своей специальностью, даже побывал в настоящей операционной и протестировал другие профессии этой сферы. Теперь я хочу стать инженером медицинских роботов".
			<br><br>
			Ольга Шаповалова, педагог-навигатор Володи, также участница круглого стола, уверена, что "дело своим рукам и уму дети находят благодаря "Билету в будущее". Большинство выпускников навигатора, а Ольга Николаевна в проекте с самого начала его реализации, выбрали будущую профессию именно участвуя в проекте.
			<br><br>
			Эксперты и гости встречи поделились результатами работы, методиками и планами. После Иван Владимирович предложил педагогам-навигаторам, присутствующим в зале и приехавшим на форум со всей страны, высказаться о проекте. Учителя от Сахалина до Краснодара рассказали о своих достижениях и трудностях, внесли предложения, в частности, разработать профориентационный туризм для близлежащих регионов.
			<br><br>
			Руководитель проекта отметил все предложения и поблагодарил педагогов за искреннее участие в судьбе каждого ребенка.
			<br><br>
			Предложения поступали и от экспертов. Ирина Потехина, вице-губернатор Санкт-Петербурга, предложила "спустить профориентацию ниже, в начальные классы".<br>
			"Наша основная задача в 2023-24 гг. довести до идеала все, что мы делаем для 6-11 классов. После, возможно, придем к начальной школе", - ответил Иван Владимирович.`
		],
		[
			'images/for_news/future.jpeg',
			'9 октября, 2023',
			'Билет в будущее. 3 серия',
			`Сегодня смотрим очередную 3-ю серию (6 мин. 40 сек. ) знаменитого профориентационного сериала для школьников национального проекта "Билет в будущее".<br><br>
			Инженер-технолог, нейробиолог и архитектор - именно эти профессии мы посмотрим сегодня.`,
			'https://vk.com/video_ext.php?oid=-16840961&id=456260897&hash=3cba009f5af44df3'
		],
		[
			'https://sun9-75.userapi.com/impg/518uOpbR_WOqbnLWEfX83IJlhjFo-BCPy8dpyA/6MWoL8-1RU4.jpg?size=1280x960&quality=95&sign=eaa1bf1e6b8862082fab675ee01fd5c3&type=album',
			'7 октября, 2023',
			'В рамках проекта «Билет в будущее»',
			`📯 Учитель технологии Дзусова Ельда Черменовна провела в 9 классе <a href="https://olginskoe.ru/">МБОУ СОШ с.Ольгинское</a> профориентационное занятие «Система образования в России».<br><br>
			🍀 Профессиональное образование необходимо, чтобы получить квалификацию — навыки и знания для работы.<br><br>
			🍀 При этом для одной работы в основном нужны практические навыки, а для другой — большая теоретическая подготовка. Поэтому в первом случае люди выбирают колледж, чтобы сделать упор на практику и быстрее приступить к работе, а во втором — поступают в университет, где получают много теоретических знаний.<br><br>
			🍀 На занятии дети подробнее узнали о роли профессионального образования в жизни человека. Они углубились в сферу профессионального образования в нашей стране.
			Разговор про профессиональное образование очень важен еще и потому, что уже совсем скоро им предстоит принять важное решение: идти в колледж после 9 класса или продолжить учиться в школе, а потом поступить в университет.<br><br>
			🍀 Ельда Черменовна высказала свое мнение:<br>
			«Я считаю, что такие проекты очень нужны и важны, потому что уже в 7,8,9 классах идет профориентационная работа. Ребята посещают разные учебные заведения, могут попробовать разные специальности и определиться с выбором на свое будущее. Многие не до конца представляют профессию, а здесь в режиме реального времени есть возможность пощупать инструменты, материалы, попробовать себя в этой работе и осознать, насколько это близко или недостаточно интересно для тебя.
			Впечатления у детей грандиозные. Интерес сохраняется на протяжении всего урока.
			Дети высказываются и делятся своими впечатлениями.»`
		],
		[
			'https://sun9-25.userapi.com/impg/aQ3RePbsUTou62dxGAF11twr9WRbqZXbWroeSg/F37lgoMqLj0.jpg?size=1040x780&quality=96&sign=7ece308483b70bd8c43038e3a9c25489&type=album',
			'5 октября, 2023',
			'Профпроба «Учитель»',
			`Сегодня в 8 классе <a href="https://kirovo.mwport.ru/"> МБОУ СОШ с. Кирово </a> педагог-навигатор Туаева Зарина Черменовна провела профпробу по направлению "Учитель". Восьмиклассникам профпроба очень понравилась. "Попробовать себя в роли учителя - это, действительно, очень круто". Две девочки даже поделились своими планами, после 9 класса идти по учительской стезе.`,
			'https://vk.com/video_ext.php?oid=-211582281&id=456239580&hash=b1026774248f5f90'
		],
		[
			'images/for_news/sensei.jpg',
			'5 октября, 2023',
			'День учителя!',
			`🌺 Дорогие наши УЧИТЕЛЯ, ПЕДАГОГИ, НАСТАВНИКИ! ЦОПП РСО-Алания поздравляет Вас с этим важным праздником и от всей души желает Вам:<br> <br>
			🔥 чтобы работа и результаты ваших усилий всегда соответствовали тем добрым ожиданиям, которые вы на них возлагаете.
			<br>
			🔥 чтобы каждый день приносил вам новые поводы для гордости собой, своими учениками и тем, как складывается ваша жизнь.
			<br>
			🔥 чтобы в профессии вам удалось реализовать все свои таланты и способности, и бесконечно открывать (и реализовывать) новые.
			<br> <br>
			🚀 Пусть ваши ученики ценят живое общение с учителем и сохранят о вас теплые воспоминания на всю жизнь.
			<br> <br>
			❤С любовью, уважением и благодарностью,<br>
			Коллектив Центра ОПП Осетия-Алания ❤`],
		['images/for_news/artek.jpg',
					'1 октября, 2023',
					'В Артек, в награду за участие в «Билете в будущее»',
					`🍀 За активное участие в проекте “БвБ” и прохождение всех обязательных этапов, наши яркие дорогие ученики <a href="https://s3.amsvlad.ru/"> 3-ей </a> и <a href="https://s42.amsvlad.ru/">42-ой</a> школ были награждены премиальными путёвками в детский лагерь “Артек”. <br> <br>
					
					❤ Сопровождают их замечательные педагоги-навигаторы <a href="https://s3.amsvlad.ru/">школы N3</a> Яна Майорова - учитель информатики и Валентина Акопова - учитель географии. <br> <br>
					
					✅ Из официального письма:
					"Центром опережающей профессиональной подготовки в рамках проекта "Успех каждого ребенка" нацпроекта "Образование" проекта "Билет в будущее", целью которого является формирование осознанности и готовности к профессиональному самоопределению, была проведена работа по определению особо выделившихся участников проекта, которым в рамках партнерского сотрудничества между Фондом гуманитарных проектов и ФГБОУ МДЦ "Артек", а так же в целях поощрения были выделены квоты на зачисление в 11 смену с 25 сентября по 16 октября." <br> <br>
					
					🚀 И сейчас наши дети-подростки отдыхают в прекрасном месте в Крыму, узнают много интересного, напитываются атмосферой и приедут загорелыми, бодрыми и веселыми! <br> <br>
					
					💥 Хорошего отдыха!<br><br>
					✌🏻 Ждем Ваших отзывов)`],
		['images/for_news/future.jpeg',
					'29 сентября, 2023',
					'Полина Бекоева, впечатления и планы',
					`🚀 По итогам Дня финансовой грамотности Полина Бекоева, ученица 10А класса <a href="https://s38.amsvlad.ru/">школы №38</a>, поделилась своими впечатлениями о лекции и рассказала о своих профессиональных планах.<br> <br>
	
					💎 "Сегодня в рамках проекта "Билет в будущее" (профминимум) у нас был урок финансовой грамотности. Я всегда хотела поступить на бизнес управление, поэтому мне было очень интересно послушать преподавателя экономического факультета Горского государственного аграрного университета Зарину Владимировну. Мне был интересен сегодняшний урок и я узнала много нового, что в будущем мне пригодится. Я постараюсь использовать эти знания и преуспеть в жизни с помощью того, что сегодня узнала".<br> <br>
					
					🔥 В добрый путь, Полина!`,'https://vk.com/video_ext.php?oid=-211582281&id=456239577&hash=1c31be04ec4536fb'],
		['images/for_news/elena_bilet.jpg',
					'28 сентября, 2023',
					'"Билет в будущее" расширяет географию.',
					`Газета "Северная Осетия" в подробностях пишет о результатах и возможностях федерального проекта "Билет в будущее".
					<br><br>
					Подробнее по ссылке <a href="http://sevosetia.ru/Article/Index/600086">http://sevosetia.ru/Article/Index/600086</a>
					<br><br>
					"Билет в будущее" – это Всероссийский проект ранней профессиональной ориентации школьников, который реализуется при поддержке государства в рамках национального проекта "Образование".
					<br><br>
					В проекте задействованы учащиеся 6–11 классов, в том числе с ограниченными возможностями здоровья, а с этого года и родители. Большая работа проводится педагогами и представителями среднего профессионального и дополнительного образования.
					<br><br>
					– Всего в федеральном проекте "Профминимум" в 2023 году принимают участие более 30 тысяч обучающихся из 186 школ Северной Осетии. В этом году увеличилось и количество педагогов – участников проекта до 300 человек,– сообщили в пресс-службе ЦОПП по РСО-А.
					<br><br>
					В настоящее время школьники проходят первую в текущем учебном году профориентационную диагностику "Мой профиль" и вместе с педагогами разбирают результаты тестирования, которые помогут выявить интересы и склонности обучающихся по средам. Кстати, всего насчитывается 9 сред, объединяющих самые разные сферы деятельности, начиная от строительства и архитектуры до искусственного интеллекта и робототехники.
					<br><br>
					Профориентационная диагностика обучающихся на интернет-платформе profmin.bvbinfo.ru (для незарегистрированных участников) позволяет определить требуемый объем профориентационной помощи и сформировать дальнейшую индивидуальную траекторию участия в программе профориентационной работы.
					<br><br>
					"21 сентября прошло третье занятие из курса "Россия - мои горизонты", в рамках которого для классов — участников "Билета в будущее" состоялась "Профориентационная диагностика № 1 "Мои профсреды" и разбор результатов. Тест "Мои профсреды" разработан для того, чтобы учащиеся, пройдя его, могли лучше понять свои интересы и склонности. Прохождение этой диагностики – очень важный этап, так как только после теста ребята смогут посещать реальные профессиональные пробы и проходить виртуальные на портале проекта, основываясь на полученных рекомендациях", - сказала методист ЦОПП РСО-А и куратор проекта "Билет в будущее" в республике Елена Анисимова.
					<br><br>
					В октябре участники проекта смогут посетить профессиональные пробы на базе колледжей и техникумов и на ведущих предприятиях Северной Осетии.`],
		['images/for_news/future.jpeg',
					'25 сентября, 2023',
					'Профориентационный сериал «Билет в будущее». Серия 2',
					`Сегодня снова понедельник и значит снова на нашем канале рубрика "Смотрим профессию". <br><br>
	
					Вашему вниманию вторая серия короткометражного сериала для школьников от проекта "Билет в будущее".<br><br>
					
					Красивые одухотворенные лица. Работа по призванию! Пожарный, пилот, кинолог - по-другому нельзя.<br><br>
					
					Героями сериала стали представители разных сфер: медицина, IT, медиа, бизнес, инженерное дело, различные производства, наука и искусство и многое другое. В каждой серии зритель познакомится с личной историей труда и успеха, а также сделает для себя ряд неожиданных открытий относительно привычных профессий.
					`,'https://vk.com/video_ext.php?oid=-213948663&id=456239056&hash=bf154ea3eeb26044'],
		['images/for_news/tochka.jpg',
					'22 сентября, 2023',
					'Прогресс 2023',
					`Под кураторством и менторством ЦОПП-РСО-Алания 10572 ученика из школ Северной Осетии присоединились к профориентационному проекту «Билет в будущее» в 2023 году. <br> <br>
	
					– Всего в федеральном проекте «Профминимум» в 2023 году принимают участие более 30 тысяч обучающихся из 186 школ Северной Осетии. В этом году увеличилось и количество педагогов – участников проекта до 300 человек,– сообщили в пресс-службе ЦОПП по РСО-А.
					«21 сентября прошло третье занятие из курса «Россия - мои горизонты», в рамках которого для классов — участников «Билета в будущее» состоялась «Профориентационная диагностика № 1 «Мои профсреды» и разбор результатов. <br> <br>
					
					Тест «Мои профсреды» разработан для того, чтобы учащиеся, пройдя его, могли лучше понять свои интересы и склонности. Прохождение этой диагностики – очень важный этап, так как только после теста ребята смогут посещать реальные профессиональные пробы и проходить виртуальные на портале проекта, основываясь на полученных рекомендациях», - сказала методист ЦОПП РСО-А и куратор проекта Бвб в республике Елена Анисимова.
					В октябре участники проекта смогут посетить профессиональные пробы на базе колледжей и техникумов и на ведущих предприятиях Северной Осетии.`],
		['images/for_news/future.jpeg',
					'11 сентября, 2023',
					'Практико-ориентированный модуль "Профминимума" в действии.',
					`✅ В субботу 9 сентября в рамках проекта «Профминимум» от «Билета в будущее» учащиеся 11«Б» химико-биологического класса <a href="https://s44.amsvlad.ru/">44-ой школы</a> г. Владикавказа посетили химико-биологический факультет Северо-Осетинского Государственного Университета и приняли участие в лекции старшего преподавателя кафедры анатомии, физиологии, ботаники, заведующей эмбриологии клиники NGS Гаглоевой Альбины Руслановны. <br><br>
	
					🚀Отметим, что <a href="https://s44.amsvlad.ru/">44-я школа</a> выбрала себя Продвинутый уровень "Профминимума" и, таким образом, уже начала реализацию практико-ориентированного модуля. <br><br>
					
					📊Отличная работа, молодцы !
					`,'https://vk.com/video_ext.php?oid=-211582281&id=456239572&hash=a6728a2e7a4f4b8b'],
		['images/for_news/future.jpeg',
					'11 сентября, 2023',
					'Как посадить самолет, стать супергероем или вырастить альпака?',
					`📯 Героями первого профориентационного сериала для школьников стали представители разных сфер: медицина, IT, медиа, бизнес, инженерное дело, различные производства, наука и искусство. <br><br>
	
					🔥 Каждая серия познакомит зрителей с личной историей труда и успеха, а также поможет им сделать для себя ряд неожиданных открытий относительно привычных профессий.<br><br>
					
					✅ В отличие от традиционных развлекательных сериалов «Билет в будущее» окажет практическую пользу молодому поколению и поможет взглянуть на профессии глазами заинтересованных и успешных людей.<br><br>
					
					🍀 Сериал о профессиональном самоопределении уже посмотрели 5 000 000 зрителей.<br><br>
					
					🔥 Вашему вниманию первая серия первого сезона сериала. (4 мин 36 сек)`,'https://vk.com/video_ext.php?oid=-213948663&id=456239055&hash=5c72c6f2662d0f34'],
		['images/for_news/horizon.jpg',
					'7 сентября, 2023',
					'Дорогие Коллеги, сегодня особенный день!',
					`Впервые в истории России в школах стартуют еженедельные занятия профориентационного курса. Поздравляем Вас с этим Праздником !<br><br>
	
					Наших школьников ждет увлекательное путешествие в мир востребованных профессий, экскурсии на передовые производственные площадки, знакомство с достижениями страны в науке и технологиях, а так же профориентационные диагностики и отраслевые занятия.<br><br>
					
					На первом занятии школьники узнают о важности труда в жизни человека, об отраслях российской экономики, о навыках, необходимых для различных профессий.<br><br>
					
					Определяться с важным выбором профессии школьникам нашей республики помогает большая дружная команда проекта "Билет в будущее", педагоги-навигаторы, руководители школ и ваш ЦОПП как региональный оператор федерального проекта "Билет в будущее".<br><br>
					
					Благодарим Всех за сотрудничество!`],
		['images/for_news/future.jpeg',
					'6 сентября, 2023',
					'«Билет в будущее» заряжает «золотые мозги» России',
					`✌🏻 В сети появилось необычное видео, созданное проектом «Билет в будущее», которое приурочено к старту профориентационного курса «Россия-Мои горизонты» во всех школах страны.
					<br><br>
					😋 Авторы немного хулиганского VFX-ролика показали наглядно, как важно выбрать профессию правильно с помощью цифровой метафоры «профориентация заряжает золотые мозги» (так в народе называют металлическую инсталляцию на крыше здания Российской академии наук).
					<br><br>
					🚀 Посыл считывается вполне четко: даже обладая от природы талантами важно правильно определить свой профессиональный путь. Такие возможности дает первый в мире профориентационный курс «Россия - мои горизонты».
					<br><br>
					🔥 Курс станет основой занятий внеурочной деятельности в школе и будет включать диагностику склонностей, ГПС, способностей, личных особенностей, профориентационные уроки, занятия, посвященные изучению отраслей экономики, занятия и моделирующие онлайн профпробы в "Конструкторе будущего".
					<br><br>
					Все, что нужно знать об этом каждому школьнику и родителям здесь: <a href="https://bvbinfo.ru/profminimum">https://bvbinfo.ru/profminimum</a>`,
					'https://vk.com/video_ext.php?oid=-211582281&id=456239568&hash=9a143b325fa6bcde'],
		['images/for_news/ochno.jpg',
					'1 сентября, 2023',
					'Очная встреча с педагогами-навигаторами',
					`📯Очная встреча с педагогами-навигаторами по вопросам к проектам "Билет в Будущее" и "Профминимум" в ЦОПП РСО-Алания.<br><br>
					🔥 Сегодня Центр опережающей профессиональной подготовки республики Северная Осетия - Алания стал местом притяжения 35 педагогов-навигаторов из городских и районных школ. <br><br>
	
					💎 Анисимова Елена Станиславовна, методист центра и куратор проекта "Билет в будущее" выступила оффлайн и онлайн с презентацией "Реализация проекта ранней профориентации учащихся 6-11 классов". <br><br>
	
					💎 Михеева Оксана Борисовна, специалист по работе с педагогами и советник директора <a href="https://s40.amsvlad.ru/">СОШ №40</a> так же принимала активное участие в беседе. <br><br>
	
					✅ На встрече были освещены такие темы как
					- Этапы реализации "Профминимума" в школах
					- Личный кабинет педагога-навигатора
					- Регистрация учащихся
					- Курс и тесты для родителей <br><br>
	
					📊 Так же были обозначены дальнейшие шаги по реализации проекта. <br><br>
	
					🔥 По итогам встречи педагог <a href="https://s28.amsvlad.ru/">СОШ №28</a> Бирюк Александра Анатольевна поделилась: "Вопросов было много, потому что проект новый и, соответственно, много новой информации пришло одновременно - хотелось разобраться что к чему. Благодаря кураторам все встало на свои места. Спасибо им большое!" `],
	
		['images/for_news/future.jpeg',
					'17 августа, 2023',
					'Сегодня мы обращаемся к родителям.',
					'Если ваш ребенок не определился с профессией, вы можете его поддержать и направить. С каждым годом количество участников проекта «Билет в будущее» растёт, увеличивается интерес к профориентации. «Мы ожидаем содействия от педагогов. Также важными участниками проекта станут родители. В первую очередь родители заинтересованы, у них болит душа о том, что же будет дальше с ребёнком, какой путь он себе выберет. И поэтому, чтобы не возникал диссонанс между ожиданиями родителя и ребёнка от будущего, чтобы этот выбор был сонаправленным и участники слышали друг друга, родители станут непосредственными равноправными участниками этого проекта», – подчеркнула заместитель Министра просвещения Российской Федерации Татьяна Васильева.'],
	
					['images/for_news/popular_spec.jpg',
					'17 августа, 2023',
					'Самые популярные специальности среди абитуриентов в 2023 году',
					`🔵 Молодое поколение все больше интересуется IT-направлениями, но особым спросом пользуется аналитика, прикладная математика и программирование.<br><br>
	
					Мир новых технологий все больше захватывает и погружает будущих профи, а мы уверены, что они применят свои знания себе и обществу во благо.<br><br>
					
					Кстати о технологиях: в этом году больше 60% абитуриентов подали документы в вуз через Госуслуги — это около 540 тысяч электронных заявлений, притом что всего подано 2,8 млн заявлений. <br><br>
					
					📎 Отмечен и еще один любопытный факт: в 2023 году вырос интерес на обучение в российских вузах среди иностранцев.`
					],
		['images/for_news/future.jpeg',
					'25 июля, 2023',
					'Онлайн конференция «Порядок реализации Профминимума в 2023-2024 учебном году» состоялась.',
					`✅ Региональный оператор проекта «Билет в будущее» Центр ОПП РСО-Алания, в лице заместителя руководителя Хадиковой Элины Казбековны, выступил с презентацией для более чем 210 управленцев общеобразовательных учреждений из всех районов Республики Северная Осетия - Алания.<br><br>
	
					💼 Организатором выступило Министерство Образования Северной Осетии- Алании в лице ведущей сегодняшней конференции - начальника отдела общего образования и социальной защиты детства Ревазовой Анжелы Коммунаровны.<br><br>
					
					👓 Были поставлены задачи по учебным планам для
					- предпрофессиональных классов
					- профильных классов
					- предпрофильных классов<br><br>
					
					✅ Порядок Реализации Профминимума утвержден 14 июля 2023 при содействии директора Фонда Гуманитарных Проектов Есина Ивана Владимировича.<br><br>
					
					🎓 С 1 сентября в учебные процессы 6-11 классов всех регионов страны будет внедряться Профминимум - единый универсальный набор профориентационных практик и инструментов для проведения мероприятий профессиональной ориентации учащихся.<br><br>
					
					📈 Профминимум реализуется на одном из 3 уровней - базовый, основной и продвинутый. Каждое учреждение должно определить для себя один из данных уровней и назначить ответственное лицо в кратчайшие сроки.<br><br>
					
					👓 Участие будет отслеживаться на специальной платформе сайта ФГП.
					Мониторинг участия будет так же проводить ЦОПП РСО-Алания.<br><br>
					
					🎓 Каждое профильное и предпрофессиональное направление обучения (инженерное, IT, медицинское, космическое, кадетское, педагогическое и т.д. ) оканчивается сертификацией учащихся.<br><br>
					
					✅ Вся информация будет представлена на сайте <a href="https://bvbinfo.ru/">«Билет в Будущее»</a> с 1 августа.<br><br>
					`
					],
		['images/for_news/future.jpeg',
					'2 июня, 2023',
					'Билет в будущее» запускает первый бесплатный профориентационный курс для родителей.',
					`«Родители в теме» — это ценная информация для мам и пап, которые озабочены будущим своих детей, которые действительно хотят помочь им найти свой профессиональный путь и поддержать их в этом нелегком выборе. Курс доступен на портале <a href="https://bvbinfo.ru/">bvbinfo.ru</a> и содержит в себе 5 модулей, полностью раскрывающих важность профориентации и помогающих родителям погрузиться в эту тему максимально доступно. Эксперты курса расскажут также и о том, как корректно поговорить с ребенком о будущем и как познакомить их с многообразием существующих сегодня профессий. 
						Приглашаю всех родителей школьников на курс «Родители в теме», где у вас будет: <br>
						— 8 экспертов в области профориентации;<br>
						— 5 разнообразных модулей в формате видеоуроков;<br>
						— чек-листы, памятки и планировщики;<br>
						— и ни единого шанса упустить будущее своего ребенка.`],

	]

if (document.getElementById('hidtag')) {
	// for(let i= news.length-1; i>=0;i--){
	for(let i= 0; i<=news.length-1;i++){


		document.getElementById('hidtag').insertAdjacentHTML("beforebegin", `
				<form action="the_new/ticket_new.html"class="n_block">
				<button>
					<div class="n_image">
						<img src="${news[i][0]}">
					</div>

					<div class="n_text">
						<div class="n_date">
							${news[i][1]}
						</div>
						<h3>
							${news[i][2]}
						</h3>
						<p>
							${news[i][3]}
	 					</p>
					</div>
				</button>
			 <!--	<div style="width:100%; height:10px; color:white; margin-inline:10px; position: absolute; 
				bottom:0;left:0; background:white;"> </div>-->
			</form>`)
}}




if (document.body.contains(document.getElementsByClassName('n_block')[0])) {

let newinfo = document.getElementsByClassName('n_block')

// for(let i= news.length-1; i>=0;i--){
for(let i= 0; i<=news.length-1;i++){
	newinfo[i].onclick = function() {
		// localStorage.setItem('infonew',`${news.length-i-1}`)
		localStorage.setItem('infonew',`${i}`)
	}
}
}


let slash = '../';

if (document.body.contains(document.getElementsByClassName('the_new_container')[0])) {
	let localca = localStorage.getItem('infonew')
	if(news[localca][0][0]=='i'){
		slash = '../'}
	else{slash = ''}


	document.getElementsByClassName('the_new_container')[0].innerHTML = `
			<h1>
				${news[localca][2]}
			</h1>

			<div class="n_date_2">
				${news[localca][1]}
			</div>

			<div class="n_main_image" name="changedata">
				<img src="${slash}${news[localca][0]}">
			</div>
			
			
			<div class="n_main_text">
				<div class="only_new_disc">
					<!-- <h4>Сроки приема на заочное и вечернее сократились</h4>-->
					<p>
						${news[localca][3]}
					</p>
				</div>

				<div class="vidos_bilet">
					<iframe src="${news[localca][4]}" frameborder="0" allowfullscreen="1" encrypted-media; fullscreen; picture-in-picture"></iframe>
				</div>
			</div>

			<!--<div id="vk_post_-211582281_1081"></div>
			<script type="text/javascript">
			(function() {
				VK.Widgets.Post("vk_post_-211582281_1081", -211582281, 1081, 'SnUXfxrPFKlOWs8V184OsFCiEyVU');
			())}
			</script>-->

	`

	document.querySelector('title').innerText = news[localca][2]

	if(news[localca][4]==undefined){
		document.querySelector('.vidos_bilet').style.display = 'none';
		document.querySelector('.only_new_disc').style.marginBottom = '2rem';
	}


}


//4
// console.log(localStorage.getItem('infonew'))
//news