	let news = [
		[
			'images/for_news/future.jpeg',
			'9 октября, 2023',
			'Билет в будущее. 3 серия',
			`Сегодня смотрим очередную 3-ю серию (6 мин. 40 сек. ) знаменитого профориентационного сериала для школьников национального проекта "Билет в будущее".<br><br>
			Инженер-технолог, нейробиолог и архитектор - именно эти профессии мы посмотрим сегодня.`,
			'https://vk.com/video_ext.php?oid=-16840961&id=456260897&hash=3cba009f5af44df3'
		],
		[
			'https://sun9-75.userapi.com/impg/518uOpbR_WOqbnLWEfX83IJlhjFo-BCPy8dpyA/6MWoL8-1RU4.jpg?size=1280x960&quality=95&sign=eaa1bf1e6b8862082fab675ee01fd5c3&type=album',
			'7 октября, 2023',
			'В рамках проекта «Билет в будущее»',
			`📯 Учитель технологии Дзусова Ельда Черменовна провела в 9 классе МБОУ СОШ с.Ольгинского профориентационное занятие «Система образования в России».<br><br>
			🍀 Профессиональное образование необходимо, чтобы получить квалификацию — навыки и знания для работы.<br><br>
			🍀 При этом для одной работы в основном нужны практические навыки, а для другой — большая теоретическая подготовка. Поэтому в первом случае люди выбирают колледж, чтобы сделать упор на практику и быстрее приступить к работе, а во втором — поступают в университет, где получают много теоретических знаний.<br><br>
			🍀 На занятии дети подробнее узнали о роли профессионального образования в жизни человека. Они углубились в сферу профессионального образования в нашей стране.
			Разговор про профессиональное образование очень важен еще и потому, что уже совсем скоро им предстоит принять важное решение: идти в колледж после 9 класса или продолжить учиться в школе, а потом поступить в университет.<br><br>
			🍀 Ельда Черменовна высказала свое мнение:<br>
			«Я считаю, что такие проекты очень нужны и важны, потому что уже в 7,8,9 классах идет профориентационная работа. Ребята посещают разные учебные заведения, могут попробовать разные специальности и определиться с выбором на свое будущее. Многие не до конца представляют профессию, а здесь в режиме реального времени есть возможность пощупать инструменты, материалы, попробовать себя в этой работе и осознать, насколько это близко или недостаточно интересно для тебя.
			Впечатления у детей грандиозные. Интерес сохраняется на протяжении всего урока.
			Дети высказываются и делятся своими впечатлениями.»`
		],
		[
			'https://sun9-25.userapi.com/impg/aQ3RePbsUTou62dxGAF11twr9WRbqZXbWroeSg/F37lgoMqLj0.jpg?size=1040x780&quality=96&sign=7ece308483b70bd8c43038e3a9c25489&type=album',
			'5 октября, 2023',
			'Профпроба «Учитель»',
			`Сегодня в 8 классе МБОУ СОШ с. Кирово педагог-навигатор Туаева Зарина Черменовна провела профпробу по направлению "Учитель". Восьмиклассникам профпроба очень понравилась. "Попробовать себя в роли учителя - это, действительно, очень круто". Две девочки даже поделились своими планами, после 9 класса идти по учительской стезе.`,
			'https://vk.com/video_ext.php?oid=-211582281&id=456239580&hash=b1026774248f5f90'
		],
		[
			'images/for_news/sensei.jpg',
			'5 октября, 2023',
			'День учителя!',
			`🌺 Дорогие наши УЧИТЕЛЯ, ПЕДАГОГИ, НАСТАВНИКИ! ЦОПП РСО-Алания поздравляет Вас с этим важным праздником и от всей души желает Вам:<br> <br>
			🔥 чтобы работа и результаты ваших усилий всегда соответствовали тем добрым ожиданиям, которые вы на них возлагаете.
			<br>
			🔥 чтобы каждый день приносил вам новые поводы для гордости собой, своими учениками и тем, как складывается ваша жизнь.
			<br>
			🔥 чтобы в профессии вам удалось реализовать все свои таланты и способности, и бесконечно открывать (и реализовывать) новые.
			<br> <br>
			🚀 Пусть ваши ученики ценят живое общение с учителем и сохранят о вас теплые воспоминания на всю жизнь.
			<br> <br>
			❤С любовью, уважением и благодарностью,<br>
			Коллектив Центра ОПП Осетия-Алания ❤`],
		['images/for_news/artek.jpg',
					'1 октября, 2023',
					'В Артек, в награду за участие в «Билете в будущее»',
					`🍀 За активное участие в проекте “БвБ” и прохождение всех обязательных этапов, наши яркие дорогие ученики 3-ей и 42-ой школ были награждены премиальными путёвками в детский лагерь “Артек”. <br> <br>
					
					❤ Сопровождают их замечательные педагоги-навигаторы школы N3 Яна Майорова - учитель информатики и Валентина Акопова - учитель географии. <br> <br>
					
					✅ Из официального письма:
					"Центром опережающей профессиональной подготовки в рамках проекта "Успех каждого ребенка" нацпроекта "Образование" проекта "Билет в будущее", целью которого является формирование осознанности и готовности к профессиональному самоопределению, была проведена работа по определению особо выделившихся участников проекта, которым в рамках партнерского сотрудничества между Фондом гуманитарных проектов и ФГБОУ МДЦ "Артек", а так же в целях поощрения были выделены квоты на зачисление в 11 смену с 25 сентября по 16 октября." <br> <br>
					
					🚀 И сейчас наши дети-подростки отдыхают в прекрасном месте в Крыму, узнают много интересного, напитываются атмосферой и приедут загорелыми, бодрыми и веселыми! <br> <br>
					
					💥 Хорошего отдыха!<br><br>
					✌🏻 Ждем Ваших отзывов)`],
		['images/for_news/future.jpeg',
					'29 сентября, 2023',
					'Полина Бекоева, впечатления и планы',
					`🚀 По итогам Дня финансовой грамотности Полина Бекоева, ученица 10А класса школы №38, поделилась своими впечатлениями о лекции и рассказала о своих профессиональных планах.<br> <br>
	
					💎 "Сегодня в рамках проекта "Билет в будущее" (профминимум) у нас был урок финансовой грамотности. Я всегда хотела поступить на бизнес управление, поэтому мне было очень интересно послушать преподавателя экономического факультета Горского государственного аграрного университета Зарину Владимировну. Мне был интересен сегодняшний урок и я узнала много нового, что в будущем мне пригодится. Я постараюсь использовать эти знания и преуспеть в жизни с помощью того, что сегодня узнала".<br> <br>
					
					🔥 В добрый путь, Полина!`,'https://vk.com/video_ext.php?oid=-211582281&id=456239577&hash=1c31be04ec4536fb'],
		['images/for_news/elena_bilet.jpg',
					'28 сентября, 2023 ',
					'"Билет в будущее" расширяет географию.',
					`Газета "Северная Осетия" в подробностях пишет о результатах и возможностях федерального проекта "Билет в будущее".
					<br><br>
					Подробнее по ссылке <a href="http://sevosetia.ru/Article/Index/600086">http://sevosetia.ru/Article/Index/600086</a>
					<br><br>
					"Билет в будущее" – это Всероссийский проект ранней профессиональной ориентации школьников, который реализуется при поддержке государства в рамках национального проекта "Образование".
					<br><br>
					В проекте задействованы учащиеся 6–11 классов, в том числе с ограниченными возможностями здоровья, а с этого года и родители. Большая работа проводится педагогами и представителями среднего профессионального и дополнительного образования.
					<br><br>
					– Всего в федеральном проекте "Профминимум" в 2023 году принимают участие более 30 тысяч обучающихся из 186 школ Северной Осетии. В этом году увеличилось и количество педагогов – участников проекта до 300 человек,– сообщили в пресс-службе ЦОПП по РСО-А.
					<br><br>
					В настоящее время школьники проходят первую в текущем учебном году профориентационную диагностику "Мой профиль" и вместе с педагогами разбирают результаты тестирования, которые помогут выявить интересы и склонности обучающихся по средам. Кстати, всего насчитывается 9 сред, объединяющих самые разные сферы деятельности, начиная от строительства и архитектуры до искусственного интеллекта и робототехники.
					<br><br>
					Профориентационная диагностика обучающихся на интернет-платформе profmin.bvbinfo.ru (для незарегистрированных участников) позволяет определить требуемый объем профориентационной помощи и сформировать дальнейшую индивидуальную траекторию участия в программе профориентационной работы.
					<br><br>
					"21 сентября прошло третье занятие из курса "Россия - мои горизонты", в рамках которого для классов — участников "Билета в будущее" состоялась "Профориентационная диагностика № 1 "Мои профсреды" и разбор результатов. Тест "Мои профсреды" разработан для того, чтобы учащиеся, пройдя его, могли лучше понять свои интересы и склонности. Прохождение этой диагностики – очень важный этап, так как только после теста ребята смогут посещать реальные профессиональные пробы и проходить виртуальные на портале проекта, основываясь на полученных рекомендациях", - сказала методист ЦОПП РСО-А и куратор проекта "Билет в будущее" в республике Елена Анисимова.
					<br><br>
					В октябре участники проекта смогут посетить профессиональные пробы на базе колледжей и техникумов и на ведущих предприятиях Северной Осетии.`],
		['images/for_news/future.jpeg',
					'25 сентября, 2023 ',
					'Профориентационный сериал «Билет в будущее». Серия 2',
					`Сегодня снова понедельник и значит снова на нашем канале рубрика "Смотрим профессию". <br><br>
	
					Вашему вниманию вторая серия короткометражного сериала для школьников от проекта "Билет в будущее".<br><br>
					
					Красивые одухотворенные лица. Работа по призванию! Пожарный, пилот, кинолог - по-другому нельзя.<br><br>
					
					Героями сериала стали представители разных сфер: медицина, IT, медиа, бизнес, инженерное дело, различные производства, наука и искусство и многое другое. В каждой серии зритель познакомится с личной историей труда и успеха, а также сделает для себя ряд неожиданных открытий относительно привычных профессий.
					`,'https://vk.com/video_ext.php?oid=-213948663&id=456239056&hash=bf154ea3eeb26044'],
		['images/for_news/tochka.jpg',
					'22 сентября, 2023',
					'Прогресс 2023',
					`Под кураторством и менторством ЦОПП-РСО-Алания 10572 ученика из школ Северной Осетии присоединились к профориентационному проекту «Билет в будущее» в 2023 году. <br> <br>
	
					– Всего в федеральном проекте «Профминимум» в 2023 году принимают участие более 30 тысяч обучающихся из 186 школ Северной Осетии. В этом году увеличилось и количество педагогов – участников проекта до 300 человек,– сообщили в пресс-службе ЦОПП по РСО-А.
					«21 сентября прошло третье занятие из курса «Россия - мои горизонты», в рамках которого для классов — участников «Билета в будущее» состоялась «Профориентационная диагностика № 1 «Мои профсреды» и разбор результатов. <br> <br>
					
					Тест «Мои профсреды» разработан для того, чтобы учащиеся, пройдя его, могли лучше понять свои интересы и склонности. Прохождение этой диагностики – очень важный этап, так как только после теста ребята смогут посещать реальные профессиональные пробы и проходить виртуальные на портале проекта, основываясь на полученных рекомендациях», - сказала методист ЦОПП РСО-А и куратор проекта Бвб в республике Елена Анисимова.
					В октябре участники проекта смогут посетить профессиональные пробы на базе колледжей и техникумов и на ведущих предприятиях Северной Осетии.`],
		['images/for_news/future.jpeg',
					'11 сентября, 2023',
					'Практико-ориентированный модуль "Профминимума" в действии.',
					`✅ В субботу 9 сентября в рамках проекта «Профминимум» от «Билета в будущее» учащиеся 11«Б» химико-биологического класса 44-ой школы г. Владикавказа посетили химико-биологический факультет Северо-Осетинского Государственного Университета и приняли участие в лекции старшего преподавателя кафедры анатомии, физиологии, ботаники, заведующей эмбриологии клиники NGS Гаглоевой Альбины Руслановны. <br><br>
	
					🚀Отметим, что 44-я школа выбрала себя Продвинутый уровень "Профминимума" и, таким образом, уже начала реализацию практико-ориентированного модуля. <br><br>
					
					📊Отличная работа, молодцы !
					`,'https://vk.com/video_ext.php?oid=-211582281&id=456239572&hash=a6728a2e7a4f4b8b'],
		['images/for_news/future.jpeg',
					'11 сентября, 2023',
					'Как посадить самолет, стать супергероем или вырастить альпака?',
					`📯 Героями первого профориентационного сериала для школьников стали представители разных сфер: медицина, IT, медиа, бизнес, инженерное дело, различные производства, наука и искусство. <br><br>
	
					🔥 Каждая серия познакомит зрителей с личной историей труда и успеха, а также поможет им сделать для себя ряд неожиданных открытий относительно привычных профессий.<br><br>
					
					✅ В отличие от традиционных развлекательных сериалов «Билет в будущее» окажет практическую пользу молодому поколению и поможет взглянуть на профессии глазами заинтересованных и успешных людей.<br><br>
					
					🍀 Сериал о профессиональном самоопределении уже посмотрели 5 000 000 зрителей.<br><br>
					
					🔥 Вашему вниманию первая серия первого сезона сериала. (4 мин 36 сек)`,'https://vk.com/video_ext.php?oid=-213948663&id=456239055&hash=5c72c6f2662d0f34'],
		['images/for_news/horizon.jpg',
					'7 сентября, 2023',
					'Дорогие Коллеги, сегодня особенный день!',
					`Впервые в истории России в школах стартуют еженедельные занятия профориентационного курса. Поздравляем Вас с этим Праздником !<br><br>
	
					Наших школьников ждет увлекательное путешествие в мир востребованных профессий, экскурсии на передовые производственные площадки, знакомство с достижениями страны в науке и технологиях, а так же профориентационные диагностики и отраслевые занятия.<br><br>
					
					На первом занятии школьники узнают о важности труда в жизни человека, об отраслях российской экономики, о навыках, необходимых для различных профессий.<br><br>
					
					Определяться с важным выбором профессии школьникам нашей республики помогает большая дружная команда проекта "Билет в будущее", педагоги-навигаторы, руководители школ и ваш ЦОПП как региональный оператор федерального проекта "Билет в будущее".<br><br>
					
					Благодарим Всех за сотрудничество!`],
		['images/for_news/future.jpeg',
					'6 сентября, 2023',
					'«Билет в будущее» заряжает «золотые мозги» России',
					`✌🏻 В сети появилось необычное <a href="https://vk.com/video-211582281_456239568">видео</a>, созданное проектом «Билет в будущее», которое приурочено к старту профориентационного курса «Россия-Мои горизонты» во всех школах страны.
					<br><br>
					😋 Авторы немного хулиганского VFX-ролика показали наглядно, как важно выбрать профессию правильно с помощью цифровой метафоры «профориентация заряжает золотые мозги» (так в народе называют металлическую инсталляцию на крыше здания Российской академии наук).
					<br><br>
					🚀 Посыл считывается вполне четко: даже обладая от природы талантами важно правильно определить свой профессиональный путь. Такие возможности дает первый в мире профориентационный курс *«Россия - мои горизонты».*
					<br><br>
					🔥 Курс станет основой занятий внеурочной деятельности в школе и будет включать диагностику склонностей, ГПС, способностей, личных особенностей, профориентационные уроки, занятия, посвященные изучению отраслей экономики, занятия и моделирующие онлайн профпробы в "Конструкторе будущего".
					<br><br>
					Все, что нужно знать об этом каждому школьнику и родителям здесь: <a href="https://bvbinfo.ru/profminimum">https://bvbinfo.ru/profminimum</a>`],
		['images/for_news/ochno.jpg',
					'1 сентября, 2023',
					'Очная встреча с педагогами-навигаторами',
					`📯Очная встреча с педагогами-навигаторами по вопросам к проектам "Билет в Будущее" и "Профминимум" в ЦОПП РСО-Алания.<br><br>
					🔥 Сегодня Центр опережающей профессиональной подготовки республики Северная Осетия - Алания стал местом притяжения 35 педагогов-навигаторов из городских и районных школ. <br><br>
	
					💎 Анисимова Елена Станиславовна, методист центра и куратор проекта "Билет в будущее" выступила оффлайн и онлайн с презентацией "Реализация проекта ранней профориентации учащихся 6-11 классов". <br><br>
	
					💎 Михеева Оксана Борисовна, специалист по работе с педагогами и советник директора СОШ №40 так же принимала активное участие в беседе. <br><br>
	
					✅ На встрече были освещены такие темы как
					- Этапы реализации "Профминимума" в школах
					- Личный кабинет педагога-навигатора
					- Регистрация учащихся
					- Курс и тесты для родителей <br><br>
	
					📊 Так же были обозначены дальнейшие шаги по реализации проекта. <br><br>
	
					🔥 По итогам встречи педагог СОШ №28 Бирюк Александра Анатольевна поделилась: "Вопросов было много, потому что проект новый и, соответственно, много новой информации пришло одновременно - хотелось разобраться что к чему. Благодаря кураторам все встало на свои места. Спасибо им большое!" `],
	
		['images/for_news/future.jpeg',
					'17 августа, 2023 ',
					'Сегодня мы обращаемся к родителям.',
					'Если ваш ребенок не определился с профессией, вы можете его поддержать и направить. С каждым годом количество участников проекта «Билет в будущее» растёт, увеличивается интерес к профориентации. «Мы ожидаем содействия от педагогов. Также важными участниками проекта станут родители. В первую очередь родители заинтересованы, у них болит душа о том, что же будет дальше с ребёнком, какой путь он себе выберет. И поэтому, чтобы не возникал диссонанс между ожиданиями родителя и ребёнка от будущего, чтобы этот выбор был сонаправленным и участники слышали друг друга, родители станут непосредственными равноправными участниками этого проекта», – подчеркнула заместитель Министра просвещения Российской Федерации Татьяна Васильева.'],
	
					['images/for_news/popular_spec.jpg',
					'17 августа, 2023 ',
					'Самые популярные специальности среди абитуриентов в 2023 году',
					`🔵 Молодое поколение все больше интересуется IT-направлениями, но особым спросом пользуется аналитика, прикладная математика и программирование.<br><br>
	
					Мир новых технологий все больше захватывает и погружает будущих профи, а мы уверены, что они применят свои знания себе и обществу во благо.<br><br>
					
					Кстати о технологиях: в этом году больше 60% абитуриентов подали документы в вуз через Госуслуги — это около 540 тысяч электронных заявлений, притом что всего подано 2,8 млн заявлений. <br><br>
					
					📎 Отмечен и еще один любопытный факт: в 2023 году вырос интерес на обучение в российских вузах среди иностранцев.`
					],
		['images/for_news/future.jpeg',
					'25 июля, 2023 ',
					'Онлайн конференция «Порядок реализации Профминимума в 2023-2024 учебном году» состоялась.',
					`✅ Региональный оператор проекта «Билет в будущее» Центр ОПП РСО-Алания, в лице заместителя руководителя Хадиковой Элины Казбековны, выступил с презентацией для более чем 210 управленцев общеобразовательных учреждений из всех районов Республики Северная Осетия - Алания.<br><br>
	
					💼 Организатором выступило Министерство Образования Северной Осетии- Алании в лице ведущей сегодняшней конференции - начальника отдела общего образования и социальной защиты детства Ревазовой Анжелы Коммунаровны.<br><br>
					
					👓 Были поставлены задачи по учебным планам для
					- предпрофессиональных классов
					- профильных классов
					- предпрофильных классов<br><br>
					
					✅ Порядок Реализации Профминимума утвержден 14 июля 2023 при содействии директора Фонда Гуманитарных Проектов Есина Ивана Владимировича.<br><br>
					
					🎓 С 1 сентября в учебные процессы 6-11 классов всех регионов страны будет внедряться Профминимум - единый универсальный набор профориентационных практик и инструментов для проведения мероприятий профессиональной ориентации учащихся.<br><br>
					
					📈 Профминимум реализуется на одном из 3 уровней - базовый, основной и продвинутый. Каждое учреждение должно определить для себя один из данных уровней и назначить ответственное лицо в кратчайшие сроки.<br><br>
					
					👓 Участие будет отслеживаться на специальной платформе сайта ФГП.
					Мониторинг участия будет так же проводить ЦОПП РСО-Алания.<br><br>
					
					🎓 Каждое профильное и предпрофессиональное направление обучения (инженерное, IT, медицинское, космическое, кадетское, педагогическое и т.д. ) оканчивается сертификацией учащихся.<br><br>
					
					✅ Вся информация будет представлена на сайте <a href="https://bvbinfo.ru/">«Билет в Будущее»</a> с 1 августа.<br><br>
					`
					],
		['images/for_news/future.jpeg',
					'2 июня, 2023 ',
					'Билет в будущее» запускает первый бесплатный профориентационный курс для родителей.',
					`«Родители в теме» — это ценная информация для мам и пап, которые озабочены будущим своих детей, которые действительно хотят помочь им найти свой профессиональный путь и поддержать их в этом нелегком выборе. Курс доступен на портале <a href="https://bvbinfo.ru/">bvbinfo.ru</a> и содержит в себе 5 модулей, полностью раскрывающих важность профориентации и помогающих родителям погрузиться в эту тему максимально доступно. Эксперты курса расскажут также и о том, как корректно поговорить с ребенком о будущем и как познакомить их с многообразием существующих сегодня профессий. 
						Приглашаю всех родителей школьников на курс «Родители в теме», где у вас будет: <br>
						— 8 экспертов в области профориентации;<br>
						— 5 разнообразных модулей в формате видеоуроков;<br>
						— чек-листы, памятки и планировщики;<br>
						— и ни единого шанса упустить будущее своего ребенка.`],

	]

if (document.getElementById('hidtag')) {
	// for(let i= news.length-1; i>=0;i--){
	for(let i= 0; i<=news.length-1;i++){


		document.getElementById('hidtag').insertAdjacentHTML("beforebegin", `
				<form action="the_new/ticket_new.html"class="n_block">
				<button>
					<div class="n_image">
						<img src="${news[i][0]}">
					</div>

					<div class="n_text">
						<div class="n_date">
							${news[i][1]}
						</div>
						<h3>
							${news[i][2]}
						</h3>
						<p>
							${news[i][3]}
	 					</p>
					</div>
				</button>
			</form>`)
}}




if (document.body.contains(document.getElementsByClassName('n_block')[0])) {

let newinfo = document.getElementsByClassName('n_block')

// for(let i= news.length-1; i>=0;i--){
for(let i= 0; i<=news.length-1;i++){
	newinfo[i].onclick = function() {
		// localStorage.setItem('infonew',`${news.length-i-1}`)
		localStorage.setItem('infonew',`${i}`)
	}
}
}


let slash = '../';

if (document.body.contains(document.getElementsByClassName('the_new_container')[0])) {
	let localca = localStorage.getItem('infonew')
	if(news[localca][0][0]=='i'){
		slash = '../'}
	else{slash = ''}


	document.getElementsByClassName('the_new_container')[0].innerHTML = `
			<h1>
				${news[localca][2]}
			</h1>

			<div class="n_date_2">
				${news[localca][1]}
			</div>

			<div class="n_main_image" name="changedata">
				<img src="${slash}${news[localca][0]}">
			</div>
			
			
			<div class="n_main_text">
				<div class="only_new_disc">
					<!-- <h4>Сроки приема на заочное и вечернее сократились</h4>-->
					<p>
						${news[localca][3]}
					</p>
				</div>

				<div class="vidos_bilet">
					<iframe src="${news[localca][4]}" frameborder="0" allowfullscreen="1" encrypted-media; fullscreen; picture-in-picture"></iframe>
				</div>
			</div>

	`

	document.querySelector('title').innerText = news[localca][2]

	if(news[localca][4]==undefined){
		document.querySelector('.vidos_bilet').style.display = 'none';
		document.querySelector('.only_new_disc').style.marginBottom = '2rem';
	}


}

//4
// console.log(localStorage.getItem('infonew'))
//news