	
/*	
		[
			'',
			'',
			'',
			`
			<br><br>
			<a href=""></a>
			`
		],
	
*/
	
	let news = [

		[
			'https://sun9-1.userapi.com/impg/5z0bJOrWlhI5Ic5BN9KyjWvJM9wFOVujTxIUaQ/2843Zni9UaQ.jpg?size=1170x780&quality=95&sign=6406d1d47bc672a876528e49e6dda4dc&type=album',
			'15 августа, 2024',
			'192 школы и 285 новых педагогов-навигаторов примут участие в новом сезоне профориентационного проекта «Билет в будущее».',
			`
			192 школы и 285 новых педагогов-навигаторов примут участие в новом сезоне профориентационного проекта «Билет в будущее».
			<br><br>
			Региональным оператором профориентационной программы в Северной Осетии является Центр опережающей профессиональной подготовки. «Билет в будущее» реализуется в рамках федерального проекта «Успех каждого ребенка» нацпроекта «Образование» по поручению Президента России Владимира Путина.
			<br><br>
			Педагоги-навигаторы проекта уже готовятся к новому сезону «Билет в будущее», он стартует с 1 сентября 2024 года.
			Педагогам предстоит пройти обучение современным креативным методам преподавания профориентации, которые помогут школьникам с 6 по 11 классы определиться с направлением будущей профессии. Интерактивные материалы, представленные на обновленной цифровой платформе bvbinfo.ru послужат отличным подспорьем для подготовки уроков.
			На этом же онлайн-ресурсе школьникам будет предложено посетить «примерочную профессий», пройти игровые тесты, узнать о профессиях будущего.
			<br><br>
			Кроме того, участников проекта ждут увлекательные промышленные экскурсии и мастер-классы на предприятия республики,в настоящее время у ЦОПП - 18 партнеров, от которых ребята узнают о самых востребованных на сегодня профессиях, а также увидят работу изнутри.
			<br><br>
			По данным, озвученным министром образования и науки республики Эллы Алибековой, озвученным в ходе прошедшей 5 августа пресс-конференции, охват учащихся с 6 по 11 класс в рамках проекта «Билет в будущее» в 2023 году составил 10036 детей.
			Примечательно, что в начале этого года, глава РСО-А Сергей Меняйло в своем телеграм-канале отмечал, что
			28 тысяч североосетинских школьников за 5 лет стали участниками проекта «Билет в будущее».
			<br><br>
			"Попробовать себя в роли ведущего новостей, увидеть захватывающий процесс изготовления сладостей, вместе с настоящим учёным принять участие в лабораторном исследовании, узнать, как устроен мебельный бизнес. Программа помогает ребятам осознанно подойти к выбору своего профессионального пути: понять, какие нужны компетенции для той или иной специальности, а главное – как достичь успеха в карьере. Только в прошлом году более 1,5 тысяч ребят побывали на площадках работодателей республики, попробовали себя в различных областях профессиональной деятельности. Больше упор сейчас делаем на технические специальности: школьники интересуются одним из самых перспективных направлений профессиональной деятельности – IT и инженерия. У детей есть возможность разобраться в современных тенденциях компьютерных технологий, понаблюдать и пообщаться с представителями профессий в рабочей обстановке. «Билет в будущее» успешно реализуется в Северной Осетии не первый год и демонстрирует отличные результаты, а главное, что это по-настоящему увлекательные и полезные занятия для наших детей. Мы получаем большое количество положительных отзывов от родителей. Обязательно продолжим реализацию проекта и в этом году. Успех каждого ребенка – главный результат, к которому мы стремимся!"
			<br><br>
			<a href="https://vk.com/bvb15">Билет в будущее РСО-Алания</a>
			`
		],

		[
			'https://sun9-74.userapi.com/impg/vy1fkLe5mdGjI_VKN_GiEfMPN86wnXU2fD1IQA/c9Jv5qUSOfY.jpg?size=1280x853&quality=95&sign=28c63e308e9c76c6e01cb9f40efa5689&type=album',
			'31 июля, 2024',
			'Профориентационный проект для школьников «Билет в будущее» представил новый формат — «Клуб работодателей»',
			`
			В рамках крупнейшего в стране профориентационного проекта «Билет в будущее» сформирован Клуб работодателей, объединяющий ведущие российские компании и производства. Благодаря новому формату — деловому клубу — работодатели смогут совместно обсуждать вопросы и задачи профориентации, а также влиять на стратегию проекта и первыми узнавать о новых инструментах и возможностях.
			<br><br>
			К участию в клубе приглашаются ведущие компании различных отраслей отечественной экономики, готовые способствовать развитию профориентации в стране. На первой встрече, прошедшей в Федеральном центре профориентации на ВДНХ в Москве, присутствовали представители таких компаний, как «Ростех», «РЖД», «HeadHunter», «Яндекс», «Вертолеты России», «VK», ДОМ.РФ, «Аэрофлот», «ОСК», «Данон», PeopleTalk, а также Комитета по туризму города Москвы и многих других.
			<br><br>
			«Билет в будущее» важен не только для школьников и их родителей, но также и для работодателей, которые крайне заинтересованы в ранней профориентации школьников. Проект позволяет им уже со школьной скамьи привлекать потенциальных будущих сотрудников, знакомить их со спецификой своей работы и формировать положительное отношение к своей отрасли. Дети же получают возможность посетить предприятие, задать свои вопросы и окончательно определиться со своим дальнейшим выбором, а работодатель — получить в перспективе мотивированного работника с профильным образованием», — отметил руководитель проекта «Билет в будущее», управляющий директор Фонда гуманитарных проектов (федеральный оператор проекта) Иван Есин.
			<br><br>
			В рамках встречи прошла презентация основных инструментов Всероссийского проекта «Билет в будущее» и возможностей интеграции. В дальнейшем для членов клуба будут проводиться тематические встречи, связанные с популяризацией различных профессий среди школьников. На такие мероприятия будут приглашаться спикеры для проведения дискуссий и разработки общей стратегии по рассматриваемым вопросам.
			<br><br>
			Участники мероприятия отметили, что успешное развитие системы ранней профориентации оказывает положительный эффект на будущее российской экономики и кадровый потенциал страны, поэтому работодатели заинтересованы в ее дальнейшем масштабировании на территории России. Обладая уникальными знаниями о текущих и будущих потребностях рынка труда, они помогают сформировать у молодежи четкое представление о востребованных профессиях, предоставляя доступ к актуальной информации и практическим навыкам, способствующим улучшению качества подготовки специалистов, способных эффективно работать в современных условиях.
			<br><br>
			Напомним, что в Северной Осетии партнерами Всероссийского проекта «Билет в будущее» являются порядка 12 ведущих предприятий. В течение 2024 года участниками федеральной бесплатной профориентационной программы станут 6482 школьника региона. Новый сезон проекта стартует в сентябре.
			<br><br>
			<a href="https://vk.com/bvb15">Билет в будущее РСО-Алания</a>
			`
		],

		[
			'https://sun9-72.userapi.com/impg/sq5JXG0OzPZNRkq6fx0CpKlHftdSFEzaZ6BojQ/acMxXzLD46M.jpg?size=828x1239&quality=96&sign=f56f21e7bacece4f761ad8d7b5efa10a&type=album',
			'25 июля, 2024',
			'Гикаева Залина Мурмановна, обучающаяся 9 класса МБОУ СОШ №2 г. Ардон:',
			`
			- Долгое время я не могла определиться с выбором профессии, для меня это был важный вопрос, так как хотелось заниматься любимым делом. И вот нам предложили в рамках проекта «Билет в будущее» посмотреть различные учебные заведения и организации, в которые, если нам понравится, мы сможем поступить, а после работать.
			<br><br>
			В один из таких дней мы посетили конный театр «Нарты». В этом театре, помимо выступлений с лошадьми, представляли хореографические постановки. До этого я рассматривала вариант поступления в хореографическое учебное заведение, но не решалась, так как я не была уверена, что мне понравится.
			<br><br>
			Но после того как мы побывали в конном театре, где я окунулась в мир хореографии, культуры, в эту атмосферу, я поняла, что я хочу, меня это интересует. После этой поездки я решила, что поступаю в Республиканский Колледж Культуры на хореографическое отделение.
			<br><br>
			<a href="https://vk.com/bvb15">Билет в будущее РСО-Алания</a>
			`, 500
		],

		[
			'https://sun9-40.userapi.com/impg/9GhKWjqoA4J5vUWqeTFHwtZHsbGlNb_xU89XKg/BN2Kv6kEPYo.jpg?size=1280x960&quality=95&sign=f26b86015791d0917461d85e93ffc05d&type=album',
			'25 июля, 2024',
			'В воскресенье свой профессиональный праздник отметили металлурги.',
			`
			Знакомим вас с рабочей династией Нагорных-Уваровых-Швыдко из Северной Осетии. Автор этого материала - мастер участка бесцентровой шлифовки цеха № 6, мастер участка фасонной прессовки цеха №7, ведущий инженер БПП. Сейчас он мастер участка фасонной прессовки завода "Победит" - Швыдко Алексей Сергеевич.
			<br><br>
			Слева вниз направо расположены фотографии наших родных по линиям Швыдко – Нагорных. Истоки наших родов восходят к временам, когда императрица Екатерина II переселила казаков Запорожской Сечи с Днепра на Кубань и Терек, а Александру Васильевичу Суворову было поручена организация обороны пограничных рубежей России на Кавказе. Тогда и появились наши предки на Кавказе.
			<br><br>
			Лев Швыдко, атаман станицы Ардонская в 1910-1914 годах, доводится братом моему прадеду Семёну Швыдко. Во время Русско-Японской войны вахмистр 2-го Сунженско –Терского полка Терского Казачьего войска за многочисленные подвиги на полях и сопках Маньчжурии был награждён Георгиевскими крестами IV степени за № 110549, III степени №5498 и II степени №3889. Во время 1-ой мировой войны 15/10-1914 года в бою под с. Богородчаны при атаке вражеских позиций заменил тяжело раненного командира казачьей сотни, и, возглавив атаку, обратил неприятеля в паническое бегство, занял с. Богородчаны нынешней Ивано-Франковской области Украины. За этот подвиг был удостоен Георгиевского креста I степени, став полным кавалером этой самой ценимой солдатской награды. Сведений о нем после 1918 года мы не имеем.
			<br><br>
			Швыдко Николай Иванович – брат моего отца, 1924 года рождения. В 1942 году после окончания 10 классов школы №7 Владикавказа был призван в ряды РККА, и, пройдя обучение в г. Грозном и в г. Душети Грузинской ССР, оказался в числе защитников родного города Владикавказа. Погиб при освобождении города Ардон осенью 1942 года. Похоронка на него домой не пришла, и мама, Станислава Ивановна – моя бабушка, до последней секунды своей жизни ждала его и верила, что он жив, несмотря на то, что были свидетели его гибели. Наша семья разыскивает в архивах документы о месте захоронения моего дяди и верит, что где-то в архивах эти сведения найдутся… Из всех ребят его класса с войны вернулись только три человека, в их числе академик АН СССР Петр Андреевич Воронин и главный врач больницы Минздрава СОАССР Владимир Семенович Шушарин. Какие же были талантливые эти ребята 1924 года рождения и какого гениального поколения лишила нас война с проклятыми гитлеровскими захватчиками…
			<br><br>
			Швыдко Владимир Иванович, второй брат моего отца, после окончания Владикавказского железнодорожного техникума в 1946 году поступил в гвардейское Харьковское танковое училище, затем служил в танковых войсках в Группе Советских Войск в Германии в городе Хемниц, дослужился до начальника штаба танкового полка в г. Ленкорань на границе с Ираном. После хрущевского сокращения армии вернулся на родину и работал на различных предприятиях Орджоникидзе. Для фабрики музыкальных инструментов «Терек» он изобрел и изготовил уникальное оборудование – револьверный многоместный пресс - вайму и шипорезный станок, позволившие резко поднять производительность труда и качество продукции.
			<br><br>
			Сергей Иванович Швыдко, мой отец, окончил школу №30 и Алагирский лесной техникум, прошёл путь от рабочего-разметчика и станочника-универсала на Орджоникидзевской фабрике корпусной мебели до главного инженера фабрики музыкальных инструментов «Терек». За высокие производственные показатели тогдашний руководитель республики Билар Емазаевич Кабалоев представил его к ордену Ленина, но в Москве награждение изменили на орден «Знак Почета». В его личном архиве остались чертежи кабинетного рояля и профессиональной 12-струнной гитары, эти инструменты он мечтал выпускать вместе с пианино «Терек» и простенькой шестистрункой. В 1982 году отец перешёл работать простым рабочим на Приборостроительный завод, где освоил специальность наладчика оборудования камневого производства, и вскоре стал лучшим наладчиком отрасли приборостроения. В силу активной жизненной позиции, принципиальности и честности избирался депутатом городского совета Орджоникидзе, депутатом Верховного Совета СОАССР. Вместе с другими депутатами принял декларацию об образовании Северо-Осетинской Союзной Социалистической Республики в 1991году, был членом комиссии Верховного Совета СОАССР по расследованию преступлений во время нападения на республику ингушей в 1992 году. До самой пенсии был председателем совета акционеров завода «ВПЗ».
			<br><br>
			Швыдко Владимир Сергеевич, мой младший брат, закончил школу №25 и с отличием СОГМА. С первого курса работал санитаром и медбратом в КБСП, прошел интернатуру и ординатуру, а с 2004 года поступил на работу в Главный Клинический Госпиталь МВД РФ хирургом. Работал в «горячих точках» на территории РФ и за ее пределами, исполнял обязанности начальника хирургического отделения ГКГ МВД РФ, награждён рядом правительственных и ведомственных наград, кандидат медицинских наук, полковник внутренней службы, главный хирург ГКГ МВД РФ.
			<br><br>
			Моя мама, Швыдко (Нагорная) Валентина Александровна, после окончания школы №6, вместе со всем классом во главе с учителем истории по комсомольским путёвкам отправилась на Целину. Там не только растили пшеницу, но и строили города. Мама работала штукатуром, строила дома в городе Актюбинск. Затем вернулась в Осетию, закончила училище механизации сельского хозяйства по специальности «механизатор широкого профиля» и стала работать в колхозе ст. Змейская трактористом и водителем грузовика. Спустя 5 лет после окончания школы поступила на металлургический факультет СКГМИ. В период учебы студенты по две недели учились, а по две недели работали в цехе №6 завода «Победит» - прессовщиками. В 1967 году после окончания СКГМИ пришла на наш завод – мастером ОТК цеха №5, работала на контроле оборонной продукции. В 1969 году в роддом пришла прямо с работы - ее не отпустили в декретный отпуск, когда я родился, дали на все про все 2 недели. И бабушка возила меня 2 раза в день покормить - на проходную 5-го цеха. Так что я родился и вырос прямо на заводе. В 1973 году был запущен цех твердых сплавов №7 и маму перевели мастером в новый цех, где она трудилась до самой пенсии. Была заместителем начальника ОТК. Занесена в Книгу Почета завода, награждена 2 медалями «Ветеран труда», нагрудными знаками «Ударник 10 пятилетки» и «Ударник 11 пятилетки», др. наградами. И сейчас не выключается из работы – воспитывает внуков.
			<br><br>
			Мой дед- Нагорный Александр Петрович, родом из станицы Екатериноградской, бывший город Екатериноград. С детства батрачил, работал землекопом и путевым обходчиком, а с1934 года работал в свинцовом цехе завода «Кавцинк». В 1939 году призван в ряды РККА и участвовал в Советско-Финской войне. Вернувшись с Финской войны, снова работал на «Кавцинке» до 1942 года, когда был призван на Великую Отечественную войну. Летом 1942 года вступил в ряды ВКП(б). Служил в 4-ом Гвардейском Кубанском Казачьем корпусе в звании гвардии казака. От калмыкских степей, где кубанцы наголову разбили гитлеровский «корпус F», который был предназначен для войны на Ближнем Востоке и в Афганистане, под командованием И.А. Плиева казаки дошли до Чехословакии. Дед не любил рассказывать о войне, но вот его рассказ о взятии города Раздельная мне запал в память. Дед рассказывал : «Ночь, снегопад, ветер, холод, все валятся с ног от усталости, засыпают на ходу, падают в непролазную грязь. Даже танки вязнут, кони выбились из сил. К стоящему танку на горячем коне подлетает САМ Исса Александрович Плиев, стучит по броне рукоятью шашки: - «Почему стоим?!» - «Так… солярка кончилась…» - «Почему не стреляем?!» - «Так снаряды … вышли…». Исса Александрович крепко заругался, сорвал с плеча бурку: «Все, кто может держать оружие – за мной! Развернуть знамя! Передать по цепи- командующий ведет в атаку!» В едином порыве казаки ринулись в атаку, и конная лава смяла врага. К полуночи фашистов выбили из города. А не поведи казаков генерал Плиев - утром тех, кто не замерз до смерти, немцы бы порезали из пулеметов. Спас нас Плиев, и победил!» Так дед рассказывал, это свидетельство очевидца и оттого оно бесценно. За верную службу Родине дед награжден 2-мя медалями «За боевые заслуги», «За победу над Германией», «За оборону Кавказа», многими благодарностями Верховного Главнокомандующего и часами «Победа».
			<br><br>
			А после войны дед работал до самой пенсии на родном заводе в свинцовом цехе старшим печевым в знаменитой на весь Советский Союз бригаде Петра Андиева. И здесь он был в числе лучших – награжден медалями «За трудовую доблесть» и «За трудовое отличие». Не могли наши деды быть равнодушными потребителями благ, но были они настоящими патриотами своей Родины, честными солдатами и тружениками.
			<br><br>
			Бабушка моя Мария Дмитриевна Нагорная (Фартукова) была до войны просто домохозяйкой, но в 1942 году пришла на завод «Электроцинк», работала разнорабочей – и хорошо работала, ведь не каждый разнорабочий имел медаль «За доблестный труд в Великой Отечественной войне», а бабушка награждена этой правительственной наградой. А отработав смену, в «Электроцинке», она направлялась на работу в контору «Заготзерно» - разгружать вагоны с кукурузой и пшеницей. А еще она была наделена острым чувством справедливости и большой житейской мудростью, пользовалась огромным уважением среди соседей (надо отметить, что соседи почти все работали на «Электроцинке» и «Победите» – даже спустя 10 лет после того, как ее дети закончили школу, она все еще входила в школьный родительский комитет…
			<br><br>
			Нагорный Анатолий Александрович – после окончания школы №6 был призван в ряды Советской Армии, и попал на Краснознаменный Балтийский флот, в город Таллин, служил на крейсере «Жданов» комендором башни главного калибра. В 1957 году обострилась ситуация на Ближнем Востоке, и крейсер был направлен в Сирию, город Лепанто, с визитом дружбы. Командовал кораблем лихой моряк, ветеран войны. Когда на рейде Лепанто американские корабли попытались не дать войти в бухту советскому крейсеру, наш капитан разогнал огромный корабль, и волна, которую тот гнал перед собой, растолкнула американские суда, а в небольшой просвет между ними впритирку с бортами проскочили советские корабли. Когда же американские самолеты стали провокационно низко пролетать над крейсером, то командир приказал привести корабль в боевую готовность увидев расчехленные зенитки, наглые американцы мигом убрались восвояси… после службы на флоте дядя Толя окончил СКГМИ, долго и успешно работал на предприятиях объединения «Полимаш», именно его бригада создала и установила на постамент одну из самых узнаваемых достопримечательностей Осетии – фигуру, названную скульптором Рухсаной, которую народ знает как «Фатима», и которая держит над нашими горами солнышко…
			<br><br>
			Нагорный Александр Анатольевич закончил СОШ №35. Играл в футбол под руководством легендарного Нодара Захаровича Папелашвили. Его команде «Юность» принадлежит уникальный и неповторимый рекорд: два года подряд наши мальчишки играли в финалах Всесоюзного турнира «Кожаный мяч» в Брянске и Барнауле, один финал выиграли, а второй… наших засудили… десятиклассники, которые потом играли за молодежную сборную СССР, плакали… Саша поступил в Орджоникидзевское Высшее Общевойсковое Командное Училище (ОВОКУ), по его окончании испытывал в песках Средней Азии новые танки. Дальше был Афганистан, откуда он вернулся в 1989 году с орденом Красной Звезды, ранением …и женой, которая служила медсестрой в госпитале. И снова за парту – в Академию имени Фрунзе. Потом были Дальний Восток, Армения, горячие точки и командировки, награды и шрамы … Не стало его в 2010 году. Младшая дочка Настя его уже не помнит – ей тогда не было и двух лет… А на похоронах его боевой товарищ сказал: «Дай Бог нам всем в наш последний час сражаться так, как бился настоящий русский офицер – Александр Анатольевич…»
			<br><br>
			Уваров Роман Владимирович, мой двоюродный брат, сын младшей маминой сестры, Татьяны Уваровой (Нагорной). Она тоже трудилась спекальщицей в цехе №7 нашего завода. После учебы в СКГМИ Роман служил в артиллерийском полку и штабе 58 армии, гвардии майор, разведчик, участник первой и второй военных операций в Чечне. После увольнения в запас работал на заводе «Электроцинк», а после закрытия завода «Электроцинк» перешел в паросиловой цех нашего завода на должность энергетика. В настоящее время работает на другом предприятии. По военной линии пошел его сын, Владимир Уваров, закончивший Краснодарское училище связи – сейчас он несет службу в ракетных частях.
			<br><br>
			Мы также гордимся еще одним нашим племянником – Сергей Сергеевич Цибиров закончил единственное в стране Казанское танковое училище, чемпион России по айкидо, упорный и целеустремленный молодой офицер, преданный идеалам служения Родине.
			<br><br>
			Ну, а с нашим незабвенным Николаем Александровичем Фирсовым мы, конечно, не родня, но… Спустя 40 с лишним лет после него я служил в 98-ом гвардейском танковом полку, в который был переформирован родной самоходно-артиллерийский полк Николая Александровича. Мы с ним вроде как однополчане, и его светлая память будет с нами навсегда. И он был очень доволен, узнав, что наш с ним полк во время моей службы трижды подряд удерживал Переходящее Знамя, вручаемое от имени Генерального Штаба ВС СССР, а мне выпала честь быть комсоргом лучшей роты в нашем полку….
			<br><br>
			<a href="https://vk.com/bvb15">Билет в будущее РСО-Алания</a>
			`
		],

		[
			'https://sun9-22.userapi.com/impg/imuYERmJykTMZqtE6MDX6iN_GPmf2BcSXcx3hg/IlGfMaLiG5s.jpg?size=1080x721&quality=96&sign=202925e90f0ef14b4f2552e45bce95ca&type=album',
			'2 июля, 2024',
			'Ищете простую технику для выбора профессии? Одну такую предложим сегодня.',
			`
			Для начала вам или выпускнику, школьнику понадобятся бумага и фломастеры. Желательно выбрать три разных цвета, но можно ограничиться тем, что есть под рукой. Начертите на листе первый большой круг. Озаглавьте его «Хочу». В нём или вокруг него ответьте на несколько вопросов, не задумываясь:
			• Что вам нравится делать?
			• Чем бы вы занимались, если бы времени и денег не существовало?
			• Чего вам не хватает в жизни?
			Когда закончите, закрасьте круг одним из цветов — так вы обозначите, что заполнили эту «графу».
			<br><br>
			Нарисуйте второй круг так, чтобы он пересекался с первым. Его название — «Могу». Этот круг посвящён вашим навыкам и возможностям. Как и в прошлый раз, ответьте на вопросы не думая:
			• Что у вас получается легче всего?
			• За что вас чаще всего хвалят?
			• Какому занятию вы уделяете больше всего времени?
			• Чем вы можете быть полезны другим людям?
			Закрасьте круг, когда закончите.
			<br><br>
			Нарисуйте такую же фигуру на пересечении прошлых двух. Этот круг посвящён тому, что есть на рынке профессий, какие навыки особенно востребованы сейчас. «Надо» — лишь условное обозначение, постарайтесь не останавливаться на нём. Знать рынок и даже смотреть списки профессий для ответов не нужно. На данном этапе важны ваши ощущения и предположения:
			• В каких отраслях на рынке есть кадровый голод?
			• Каких специалистов ищут чаще всего?
			• Каких навыков и знаний не хватает большинству специалистов?
			Этот круг тоже стоит закрасить, когда вы закончите.
			<br><br>
			Отложите схему на 5 минут, потом вернитесь к ней. Пробегитесь глазами, но постарайтесь не анализировать полученное глубоко. Также опираясь на ощущения, постарайтесь найти взаимосвязи между вашими тремя кругами и заметками в них. Что между ними общего?
			<br><br>
			<a href="https://vk.com/copp_rso_a">ЦОПП РСО-Алания</a>
			`
		],

		[
			'https://sun9-16.userapi.com/impg/FTUYDbK4-fNWOIOEehbOe2Wm8mWn6HGpQE0jFw/tIlkvDaMn4U.jpg?size=2560x1706&quality=96&sign=a810479e3d85e57447ca507f80753156&type=album',
			'12 июня, 2024',
			'Россия готова выдать «Билет в будущее» другим странам.',
			`
			В эти дни в Казани проходит II Международный форум министров образования «Формируя будущее».
			<br><br>
			Иностранным делегациям из более чем 40 стран представили Единую модель профориентации. Уникальный опыт системной привлек внимание участников, как новый драйвер развития экономики будущего.
			<br><br>
			Иностранным делегациям был представлен стенд Единой модели профориентации и проекта «Билет в будущее».
			<br><br>
			Внимание посетителей привлекли методические разработки, внушительная научная база и, особенно, сетевые технологии распространения проекта по широкой аудитории. Наибольший интерес проявили посетители стенда из африканских стран и некоторых государств азиатского мира.
			<br><br>
			Напомним, что «Билет в будущее» - это уникальный профориентационный проект, аналогов которому нет в других странах, он рассчитан на учеников 6-11 классов и предоставляет им возможность бесплатно пройти профессиональные тесты, и помогает осознанно выбрать будущую профессию.
			<br><br>
			В рамках проекта ученики участвуют профориентационных мероприятиях и пробах, что помогает им сделать осознанный выбор карьеры.
			<br><br>
			Единая модель профориентации была внедрена в российских школах с 1 сентября 2023 года. Она предусматривает проведение еженедельных занятий по профориентации для школьников. Внеурочный курс «Россия – мои горизонты» рассказывает школьникам о возможностях построения своей карьеры и направлен на развитие профессиональных навыков и знаний у учащихся​.
			<br><br>
			Иностранные делегации высоко оценили «Билет в будущее», отметив его потенциал для улучшения профессиональной подготовки молодежи и адаптации их к современным требованиям стремительно изменяющегося рынка труда, особенно в тех странах, потенциал развития которых еще нуждается в раскрытие в области занятости, совершенствования рынка труда, развития нового социального направления и существующих острых проблемах трудоустройства и профессионального самоопределения.
			<br><br>
			<a href="https://vk.com/bvb15">Билет в будущее РСО-Алания</a>
			`
		],

		[
			'https://sun9-8.userapi.com/impg/Xxwwep7MDgsC1E-xnuQAh886D56bjXWDz0ROCQ/YGqRdLxJedk.jpg?size=1408x775&quality=96&sign=dcf80c237f60a7e6bc92113ccce4242c&type=album',
			'7 июня, 2024',
			'В Северной Осетии завершается приём заявок от учителей, желающих присоединиться к проекту «Билет в будущее».',
			`
			К текущему моменту профориентацией в рамках проекта охвачены уже около 200 педагогов-навигаторов. Отметим, региональным оператором проекта является Центр опережающей профессиональной подготовки.
			Стоит отметить, что учителя пройдут специальное онлайн-обучение, организованное Фондом гуманитарных проектов.
			<br><br>
			Все они познакомятся с передовыми и необходимыми для будущей работы инструментами профориентологии и профориентационной диагностики, познакомятся с новейшими тематическими мультимедийными учебными пособиями, которые смогут применить в дальнейшем во время занятий со школьниками.
			<br><br>
			В Северной Осетии проект ранней профессиональной ориентации школьников 6-11 классов «Билет в будущее» реализуется с 2020 года, тысячи школьников за это время познакомились со множеством новых профессий. В сентябре к проекту присоединятся новые участники - всего более 5000 человек.
			<br><br>
			Справка о проекте «Билет в будущее».
			Всероссийский проект ранней профессиональной ориентации школьников «Билет в будущее» реализуется с 2018 года в 89 регионах страны и г. Байконуре по поручению Президента РФ Владимира Путина и входит в паспорт федерального проекта «Успех каждого ребенка» национального проекта «Образование». С 2021 г. оператором проекта выступает Фонд Гуманитарных Проектов. За два года участниками проекта «Билет в будущее» стали 4 миллиона школьников и более 60 000 педагогов вошли в пул навигаторов проекта.
			<br><br>
			<a href="https://vk.com/bvb15">Билет в будущее РСО-Алания</a>
			`
		],

		[
			'https://sun9-49.userapi.com/impg/yATVlHLa79h6mDou4DkCyCq9sBJTNLLxUEiJhg/vLllz5l7eXw.jpg?size=1280x960&quality=95&sign=0dd292f7656a5861b12c8773244c7e1e&type=album',
			'16 май, 2024',
			'«Моё будущее – моя страна» в МБОУ СОШ № 8 г.Моздок',
			`
			В 6 «А» классе был проведен заключительный профориентационный урок "Россия-мои горизонты" в этом учебном году, по теме: «Моё будущее – моя страна». Ребята подвели итоги целого года, оценили свои достижения и наметили траекторию, по которой будут двигаться дальше. В следующем году их ждет продолжение курса, где будет еще больше интересной и полезной информации!
			<br><br>
			<a href="https://vk.com/club211720320">МБОУ СОШ № 8 г.Моздок</a>
			`
		],

		[
			'https://sun9-78.userapi.com/impg/yojh7LjX1ujZHgSX1HzXP8CLRY2ZrNU7MOMWJg/LJYCL1jSMeE.jpg?size=1280x720&quality=95&sign=3ba4c832c4869e6f83598d68ddd13965&type=album',
			'16 май, 2024',
			'«Моё будущее — моя страна» в МБОУ СОШ №1 с.Кизляр',
			`
			✅ Сегодня состоялось заключительное в этом учебном году занятие профориентационного курса "Россия-мои горизонты" - «Моё будущее – моя страна».
			<br><br>
			✅ В ходе занятия ребята вспомнили о тех отраслях и профессиях, которые запомнились и больше всего их заинтересовали. Посмотрели и обсудили видеоролики «Итоги года» и «Планы на лето».
			<br><br>
			<a href="https://vk.com/club211792492">МБОУ СОШ №1 с.Кизляр</a>
			`
		],

		[
			'https://sun9-77.userapi.com/impg/3b8XybFiA4zHVC2L0exG_dZ7e0wMmFx3xBCMgQ/S1E2WN2BMGM.jpg?size=1280x576&quality=95&sign=ff438fda41dcbbb41e703e2ff775e521&type=album',
			'16 май, 2024',
			'«Моё будущее — моя страна» в МБОУ ООШ станицы Черноярской',
			`
			"Россия – мои горизонты" 16 мая профориентационное занятие «Моё будущее — моя страна».
			<br><br>
			В 6 классе Черноярской школы была проведена викторина, также ребята заполнили древо профессии. Повторили все пройденные материалы.
			<br><br>
			<a href="https://vk.com/club213149532">МБОУ ООШ станицы Черноярской</a>
			`
		],

		[
			'https://sun9-46.userapi.com/impg/dmWrH1XD3-wIwxBrWYifB-NY4kiZrDQjLigZ-w/LBxbykKtSSg.jpg?size=960x1280&quality=95&sign=ea047443581ec75cea7038b0f8ecfa92&type=album',
			'16 май, 2024',
			'«Моё будущее – моя страна» в МБОУ СОШ №5 г. Моздока',
			`
			В нашей школе сегодня состоялся заключительный профориентационный урок по теме: «Моё будущее – моя страна». Отрадно было отметить, что весь год ребята работали над очень важной задачей – изучить мир профессий и понять, какие из них могут в будущем стать делом их жизни. Впереди лето и каникулы, а сейчас – самое время подвести итоги. <br><br>
			Из роликов дети узнали, как развивается наша страна, какими достижениями гордятся различные отрасли экономики, познакомились с известными людьми и профессионалами своего дела и получили много другой и полезной информации. На последнем 34 занятии подробно обсудили, что именно им удалось узнать и сделать в этом учебном году. Ещё раз взглянули на слайд, где были отображены все основные темы, которым были посвящены наши занятия.<br><br>
			Посмотрели и обсудили видеоролик «Итоги года». Дети отвечали на вопросы и рассказывали про свои интересные факты, которые им особенно запомнились. Многие из них уже выбрали отрасль, в которой хотели бы попробовать развиваться. Кто-то уже выбрал интересную профессию, благодаря этим занятиям, а другие поделились своими впечатлениями и сделали очень много. Чтобы определиться с тем, чем хотели бы заниматься, и это очень здорово. Сыграли в игру «Древо профессий», которая помогла подвести итоги и наметить полезные планы на лето.
			<br><br>
			<a href="https://vk.com/club216661877">МБОУ СОШ №5 г. Моздока</a>
			`
		],

		[
			'https://sun138-2.userapi.com/impg/hTS0ObOT8HjOcEqNRTM_8DQ8XRXwdUHpHKumlQ/GvxrvKtYPJw.jpg?size=604x272&quality=95&sign=02963181502dfe2db5b53c04344ce13a&c_uniq_tag=B34CM4M9SuAKv_k0Xohak0J-mZJOOmEUQZFvHVs2ULk&type=album',
			'16 май, 2024',
			'«Моё будущее – моя страна» в МБОУ ООШ N6 г.Моздок',
			`
			16 мая в рамках цикла занятий «Россия – мои горизонты» для обучающихся 6-9 классов прошло заключительное занятие на тему «Моё будущее – моя страна». <br>
			👩‍🎓Целый год школьники, как настоящие исследователи, открывали для себя мир профессий на занятиях курса внеурочной деятельности «Россия — мои горизонты». И вот-конец учебного года, а впереди долгожданные, полные приключений летние каникулы.
			В ходе заключительного занятия ребята вспомнили о тех отраслях и профессиях, которые запомнились и больше всего их заинтересовали. Посмотрели и обсудили видеоролики «Итоги года» и «Планы на лето». Приняли участие в играх «Древо профессий», «Мои цели: как я проведу лето».🏖
			<br><br>
			<a href="https://m.vk.com/club212811398?from=post">МБОУ ООШ N6 г.Моздок</a>
			`
		],

		[
			'https://i.ibb.co/3pGdgXC/photo-2024-05-02-22-13-23.jpg',
			'2 май, 2024',
			'«Пробую профессию в креативной сфере» в МБОУ ООШ с.Раздольного',
			`
			Сегодня, 2 мая 2024 года, прошло очередное занятие курса внеурочной деятельности "Россия - мои горизонты" на тему "Пробую профессию в креативной сфере". <br>
			Учащиеся 6 класса сыграли в игру-разминку, посмотрели видеоролик "Креативный продюсер", приняли участие в симуляторе: "Креативный продюсер". <br>
			Ребята поняли, что креативное продюсирование открывает большие возможности для реализации творческих идей! Однако, в этой сфере нужно быть не только творческим, но и очень организованным, внимательным и настойчивым человеком.
			<br><br>
			<a href="https://razdolnoe.mozdokschool.ru/">МБОУ ООШ с.Раздольного</a>
			`
		],

		[
			'https://sun9-54.userapi.com/impg/iChmJW9FNZa4WFlbNWaezwxbhU1d2rlA6bUvsg/-Aq9wIl_qDw.jpg?size=1600x901&quality=95&sign=ec04b5b962f7b661a3007c476a51cea1&type=album',
			'2 май, 2024',
			'Сегодня на занятии "Россия-мои горизонты" учащиеся 8 класса вместе с классным руководителем Хутяевой А.Т. работали в формате виртуальных симуляторов профессий.',
			`
			Такие занятия позволяют ребятам попробовать свои силы в самых разных отраслях и профессиях и найти то, что им действительно будет по душе.
			<br><br>
			Сценарии и задания каждого симулятора созданы при участии высококлассных профессионалов. Именно поэтому во время прохождения симуляторов учащиеся получают возможность примерить на себя реальные задачи и ситуации, с которыми сталкиваются специалисты во время работы. Сегодня ребята были в роли "креативного продюсера".
			<br><br>
			<a href="https://vk.com/club213149532">МБОУ ООШ станицы Черноярской</a>
			`
		],

		[
			'https://sun9-8.userapi.com/impg/hC_tnPnG6lnklYPWYwbEcG8afnS6MY-6ozY1JA/x7nxm6IRfV0.jpg?size=1600x900&quality=95&sign=cb3871adf291152dac9d340a08357c9b&type=album',
			'2 май, 2024',
			'«Пробую профессию в креативной сфере» в МБОУ СОШ с.Троицкого',
			`
			2 мая в МБОУ СОШ с.Троицкого прошел урок "Россия - мои горизонты" на тему «Пробую профессию в креативной сфере». Учащиеся получили уникальную возможность познакомиться с различными аспектами творчества и профессиональной деятельности в креативных областях. Это был вдохновляющий опыт для наших талантливых учеников! 🎨✨👩‍🎨
			<br><br>
			<a href="https://vk.com/troiskaya_school">МБОУ СОШ с.Троицкого</a>
			`
		],

		[
			'https://sun9-14.userapi.com/impg/f_KrrWsf4JawhA13McMXHRyqOeYfs-DJvj4XTw/dj4nzc8Elfo.jpg?size=1052x459&quality=96&sign=10daa519ef3c03a1578bbdfbcf65ed52&type=album',
			'2 май, 2024',
			'«Пробую профессию в креативной сфере» в МБОУ СОШ №2 с.Кизляр',
			`
			2 мая в МБОУ СОШ №2 с. Кизляр прошел классный час по профминимуму «Россия – мои горизонты» по теме «Пробую профессию в креативной сфере».
			Классные руководители 6-11 классов с ребятами разобрали и примерили на себя интересную и востребованную креативную профессию.
			<br><br>
			<a href="https://vk.com/public211853198">МБОУ СОШ №2 с.Кизляр</a>
			`
		],

		[
			'https://sun9-60.userapi.com/impg/VUxtZeMxsLO5QL2HUlLwofjChiLeuQkegQpUPg/Y8vnUIGwOOw.jpg?size=1280x590&quality=95&sign=a732f19f24aa3deb44766d5ce126ea7c&type=album',
			'2 май, 2024',
			'«Пробую профессию в креативной сфере» в МБОУ СОШ №1 с.Кизляр',
			`
			Сегодня, 2 мая 2024 года, прошло очередное занятие внеурочной деятельности «Россия – мои горизонты» на тему «Пробую профессию в креативной сфере». Учащиеся 6-11 классов сыграли в игру-разминку, посмотрели видеоролик «Креативный продюсер», приняли участие в симуляторе: «Креативный продюсер». Ребята поняли, что креативное продюсирование открывает большие возможности для реализации творческих идей! Однако в этой сфере нужно быть не только творческим, но и очень организованным, внимательным и настойчивым человеком. 
			<br><br>
			<a href="https://vk.com/club211792492">МБОУ СОШ №1 с.Кизляр</a>
			`
		],

		[
			'https://sun9-60.userapi.com/impg/sUZ6vyHwD20lbKN4zLt8QjXQAYvyDH4btL9AZA/0nPTIPRmpy0.jpg?size=1584x890&quality=95&sign=e149f452df2785f2dbb6a6e3fc6eee8f&type=album',
			'25 апреля, 2024',
			'«Пробую профессию в сфере медицины» в МБОУ СОШ №5 г. Моздока',
			`
			25 апреля прошло 32-е занятие «Россия — мои горизонты» — «Пробую профессию в сфере медицины».<br>
			На занятии учащиеся познакомились не просто с профессией, а погрузились в мир реальных задач!<br>
			Смогли на собственном опыте прочувствовать, чем занимаются специалисты и насколько интересна не только конкретная профессия, но и целая отрасль.<br>
			А ещё мы коснулись темы пересечения профессий в современном мире! Ребятам предстояло попробовать свои силы в специальности, которая существует на стыке разных областей.
			<br><br>
			<a href="https://vk.com/club216661877">МБОУ СОШ №5 г. Моздока</a>
			`
		],

		[
			'https://sun9-72.userapi.com/impg/2dtoWTmROjPVPmWcvKoJl_CPn-zCg2jLcIa8-w/XVyncCSZHDc.jpg?size=1280x960&quality=95&sign=19f917432aa60cdbbac3267889e20c92&type=album',
			'25 апреля, 2024',
			'«Пробую профессию в сфере медицины» в МБОУ ООШ п. Калининский',
			`
			25 апреля 2024 года в рамках цикла занятий "Россия - мои горизонты" в нашей школе для учащихся 6-9 классов прошли увлекательные профориентационные занятия на тему "Пробую профессию в сфере медицины".
			<br><br>
			👩‍⚕ Ребята познакомились с увлекательной профессией биомедицинского инженера, узнав о многообразии областей, в которых эти специалисты работают. Их достижения становятся неотъемлемой частью нашей повседневной жизни, ведь биомедицинские инженеры разрабатывают медицинское оборудование, новые методы диагностики, материалы, протезы, биосенсоры, а также биопринтеры, способные в будущем создавать ткани и органы для спасения людей и животных.
			<br><br>
			Ребята не только посмотрели увлекательные видеоролики и приняли участие в интересных играх, но и активно обсудили важные вопросы по данной теме. Это занятие открыло новые горизонты и вдохновило наших учеников на исследования и саморазвитие в области медицины. 🏥🔬
			<br><br>
			<a href="https://vk.com/kalinashkola">МБОУ ООШ п. Калининский</a>
			`
		],

		[
			'https://sun9-55.userapi.com/impg/v9NJU_dUSp4O46b-Nr9tpUMyIqtND0JlzqiU2w/xhqc9ZhUvqc.jpg?size=1280x838&quality=95&sign=8f885e143050b5e31886b89e09ca88dd&type=album',
			'25 апреля, 2024',
			'«Пробую профессию в сфере медицины» в МБОУ СОШ № 8 г. Моздока',
			`
			"Пробую профессию в сфере медицины"-тема профориентационного занятия по курсу "Россия-мои горизонты", которая прошла 25 апреля в 6-9 классах.
			<br><br>
			Ребята знакомились с новой профессией-биомедицинский инженер. С любопытством и искренним интересом они прошли симулятор профессии. Ребята успешно запантетовали устройство и сделали значимый технологический шаг в области медицины.
			<br><br>
			Во время занятия они:
			-познакомились с обязанностями биомедицинского инженера
			-разобрались в биоматериалах и их свойствах
			-провели успешные эксперименты и исследования
			-использовали нестандартные подходы, наблюдательность и логическое мышление
			-разработали инновационное медицинское устройство.
			<br><br>
			<a href="https://vk.com/club211720320">МБОУ СОШ № 8 г. Моздока</a>
			`
		],

		[
			'https://sun9-5.userapi.com/impg/77BIkG4gLlOW7YhYu0nEYx_EI73VTZJeEPe9hg/8btK7RTF9Ls.jpg?size=1280x963&quality=96&sign=1c75a7c6f08f7117f4f7ce0313ee2757&type=album',
			'25 апреля, 2024',
			'«Пробую профессию в сфере медицины» в МБОУ СОШ №2 с. Кизляр',
			`
			25 апреля 2024 года в рамках цикла занятий "Россия - мои горизонты" в нашей школе для учащихся 6-9 классов прошли увлекательные профориентационные занятия на тему "Пробую профессию в сфере медицины".
			Ребята после занятия со своими классными руководителями посетили сельскую амбулаторию, где побывали в различных кабинетах – процедурном, прививочном, кабинете приема больных.
			Медицинские работники с восторгом рассказывали о своей профессии, заметно, что они любит свою работу, давали развернутые ответы на вопросы детей, а вопросов было немало.
			<br><br>
			<a href="https://vk.com/club211853198">МБОУ СОШ №2 с. Кизляр</a>
			`
		],

		[
			'https://sun9-78.userapi.com/impg/dayinT3XBtMLMlNRskf7ovdlJJJdKAKCBOUPEA/CYeIrVsLZaw.jpg?size=1600x901&quality=95&sign=bebf81e471858ed8855b543fdc232d79&type=album',
			'25 апреля, 2024',
			'«Пробую профессию в сфере медицины» в МБОУ ООШ станицы Черноярской',
			`
			"Пробую профессию в сфере медицины"-тема профориентационного занятия по курсу "Россия-мои горизонты", которая прошла сегодня в 6-9 классах.
			<br><br>
			Ребята знакомились с новой профессией-биомедицинский инженер. С любопытством и искренним интересом они прошли симулятор профессии. Ребята успешно запантетовали устройство и сделали значимый технологический шаг в области медицины.
			<br><br>
			Во время занятия они:
			-познакомились с обязанностями биомедицинского инженера
			-разобрались в биоматериалах и их свойствах
			-провели успешные эксперименты и исследования
			-использовали нестандартные подходы, наблюдательность и логическое мышление
			-разработали инновационное медицинское устройство.
			<br><br>
			<a href="https://vk.com/club213149532">МБОУ ООШ станицы Черноярской</a>
			`
		],

		[
			'https://sun9-60.userapi.com/impg/aXQaJp_lHYy_uOz0ibtxv0AmFJlMSXE6wVIPeg/HS0GA5wOr-M.jpg?size=1600x837&quality=95&sign=7c32b4ca54316c282981645a753e0f45&type=album',
			'25 апреля, 2024',
			'«Пробую профессию в сфере медицины» в МБОУ ООШ пос.Тельмана',
			`
			Курс занятий «Россия – мои горизонты»
			<br><br>
			Тема 32. Пробую профессию в сфере медицины (симулятор профессии на платформе проекта «Билет в будущее»)
			<br><br>
			<a href=""></a>
			`
		],

		[
			'https://sun9-72.userapi.com/impg/ts-8T8whA8fdXnojfcMCQ76DXDDiTaaSh61qQA/pYrLwjaWCK0.jpg?size=1600x721&quality=95&sign=8b765c3d2a3bc853cc3ae72d7a79f6ab&type=album',
			'18 апреля, 2024',
			'«Пробую профессию в сфере промышленности» в МБОУ ООШ станицы Ново-Осетинской',
			`
			18 апреля профориентационное занятие "Россия-мои горизонты" прошло в формате моделирующей профессиональной онлайн-пробы "Пробую профессию в сфере промышленности" . Обучаюшиеся в роли инженеров-конструкторов исправили ошибки в технической документации схемы сборки вертолета, выполнили необходимые расчеты и разработали вертолет для работы в условиях весенних паводков.В завершение занятия ребята узнали,что в виртуальном городе профессий Профиграде можно самостоятельно пройти другие профпробы и получить бонусы за их прохождение.
			<br><br>
			<a href="https://vk.com/club216710882">МБОУ ООШ станицы Ново-Осетинской</a>
			`
		],

		[
			'https://sun9-80.userapi.com/impg/KFozc-CfPGSXqCLnPO-G9NV-c7YK6wkIEt6SkQ/nOwR4gZ-nB0.jpg?size=1599x720&quality=95&sign=f96bc1899b27db386ddbed60a2312d7f&type=album',
			'18 апреля, 2024',
			'«Россия: мои горизонты» в МБОУ ООШ станицы Черноярской',
			`
			Сегодня учащиеся 6-9 классов в продолжении занятий по промышленной и инженерной тематике познакомились с очень интересной профессией "инженера-конструктора" в области вертолетостроения.
			Обсудили, какие задачи выполняет такой специалист, в чём важность этой профессии и какими качествами должен обладать такой специалист.
			<br><br>
			<a href="https://vk.com/club213149532">МБОУ ООШ станицы Черноярской</a>
			`
		],

		[
			'https://sun9-78.userapi.com/impg/1gtjUL6yAiiby2lz6y_s70MTOvscwrSryEPxIA/kTiHO99HCGU.jpg?size=1600x1200&quality=95&sign=25cd67ac75225733b3a20b2909a29220&type=album',
			'18 апреля, 2024',
			'«Пробую профессию в сфере промышленности» в МБОУ ООШ 6 г.Моздок',
			`
			Россия - мои горизонты.<br>
			18 апреля в нашей школе прошло занятие профориентационного курса «Россия — мои горизонты» в рамках проекта «Билет в будущее» для учеников 6–9 классов.<br>
			Тема занятия: «Пробую профессию в сфере промышленности» (моделирующая онлайн-проба на платформе проекта «Билет в будущее»)
			Это 31-е профориентационное занятие, на котором ученики прошли профессиональную онлайн-пробу. Они примерили на себя роль инженера конструктора по созданию современных вертолетов.
			<br><br>
			Интересные задания позволили ученикам разобраться в том, кто такой инженер — конструктор и готовы ли они связать свою жизнь с изобретениями, полезными для общества.
			<br><br>
			<a href="https://vk.com/club212811398">МБОУ ООШ 6 г.Моздок</a>
			`
		],

		[
			'https://sun9-79.userapi.com/impg/wolRu6BTmj_rfuSJAO-vgWkz84QxRo4tDwp80Q/d1-Gj80IwV4.jpg?size=1280x960&quality=96&sign=f3558a47aa1d5ba9b142d3ed1818a20b&type=album',
			'18 апреля, 2024',
			'«Пробую профессию в сфере промышленности» в МБОУ СОШ №2 с. Кизляр',
			`
			18 апреля в МБОУ СОШ №2 с. Кизляр прошли занятия профориентационного курса «Россия — мои горизонты» по теме «Пробую профессию в сфере промышленности»
			Ребята вместе с педагогами прошли профессиональные онлайн-пробы, примерили на себя роль инженера конструктора по созданию современных вертолетов.
			Интересные задания позволили ученикам разобраться в том, кто такой инженер — конструктор и готовы ли они связать свою жизнь с изобретениями, полезными для общества.
			<br><br>
			<a href="https://vk.com/club211853198">МБОУ СОШ №2 с. Кизляр</a>
			`
		],

		[
			'https://sun9-27.userapi.com/impg/Ypa8aTNihMe6akiF8dj_cZH2cqj9FI1hIslE3w/APJYms5DVMs.jpg?size=1280x960&quality=95&sign=6a71e35e133e349f4400fac0e8821969&type=album',
			'18 апреля, 2024',
			'«Россия: мои горизонты» в МБОУ ООШ с. Сухотского',
			`
			18 апреля в нашей школе прошло занятие профориентационного курса «Россия: мои горизонты» в рамках проекта «Билет в будущее». На занятии присутствовали ученики 6-9 классов. Тема занятия: «Пробую профессию в сфере промышленности» (моделирующая онлайн-проба на платформе проекта «Билет в будущее»).<br>
			Во время пробного занятия обучающиеся имели возможность советоваться в мини-группах, совместно находить решения задач и помогать друг другу. Они также могли пользоваться справочником.
			<br><br>
			На сегодняшнем занятии перед учениками стояла задача выполнить все задания и попробовать себя в роли специалиста. С этой задачей все ученики справились и вместе попробовали себя в роли конструкторов вертолетов.
			<br><br>
			Интересные задания позволили ученикам узнать больше о профессии инженера-конструктора и понять, готовы ли они связать свою жизнь с созданием полезных для общества изобретений.
			<br><br>
			<a href=""></a>
			`
		],

		[
			'https://sun9-59.userapi.com/impg/mZVu0dAA6xepQrOX15wrSyNhs681fqMC9O2r5g/fIOOguvit3s.jpg?size=1600x1200&quality=95&sign=eed81688598c5a1ca482b18551850d9a&type=album',
			'18 апреля, 2024',
			'Рубрика «Профориентационные занятия» в МБОУ СОШ №1 г. Моздок',
			`
			Продолжается активная профориентационная работа в нашей школе. Сегодня прошло занятие «Пробую профессию в сфере промышленности».
			Ребята участвовали в профпробе «Инженер-конструктор», игре-разминке и т.д. Занятие прошло очень продуктивно и активно.
			Детям очень нравится узнавать о новых профессиях👍🏻
			<br><br>
			<a href="https://vk.com/club212334896">МБОУ СОШ №1 г. Моздок</a>
			`
		],

		[
			'https://sun9-68.userapi.com/impg/5GX1XnuAB2pzh8m7UwSlkSIL2GFJiOTuOVAieA/IthzWeVG3CA.jpg?size=1280x590&quality=95&sign=1a7123c741ae1834eeda99c2324e099a&type=album',
			'18 апреля, 2024',
			'«Пробую профессию в сфере промышленности» в МБОУ СОШ №1 с.Кизляр',
			`
			18.04.2024г. в МБОУ СОШ №1 с.Кизляр для обучающихся 6-11 классов было проведено профориентационное занятие «Пробую профессию в сфере промышленности». 
			<br><br>
			<a href="">МБОУ СОШ №1 с.Кизляр</a>
			`
		],

		[
			'https://sun9-66.userapi.com/impg/JBTmy5v74m1JF7NKD3R3u09GB8ABxdDWhd-qRQ/ykbyXs1luwY.jpg?size=1600x702&quality=95&sign=db0ce590b4d4c75958cd26547b8c596d&type=album',
			'18 апреля, 2024',
			'«Пробую профессию в сфере промышленности» в МБОУ СОШ №5 г. Моздока',
			`
			18 апреля в МБОУ СОШ №5 в рамках проекта «Билет в будущее» было проведено профориентационное занятие «Пробую профессию в сфере промышленности» (моделирующая онлайн-проба). Виртуальные профессиональные пробы позволяют ребятам в любом уголке нашей страны попробовать свои силы в самых разных отраслях и профессиях и найти то, что им действительно будет по душе. <br>
			Во время прохождения профпробы школьники получили возможность примерить на себя реальные задачи и ситуации, с которыми сталкиваются инженеры-конструкторы, которые создают современные вертолёты. Ребята познакомились с основными частями вертолёта, адаптировали одну из моделей уже существующего вертолёта под поставленную цель, работали с чертежами, вычисляли потребную мощность двигателя. Все отлично справились, и возможно, что кто-то в будущем обязательно выберет для себя этот интересный и увлекательный профессиональный путь.
			<br><br>
			<a href="https://vk.com/club216661877">МБОУ СОШ №5 г. Моздока</a>
			`
		],

		[
			'https://i.ibb.co/1fXN0M9/photo-2024-04-19-01-24-24.jpg',
			'18 апреля, 2024',
			'«Пробую профессию в сфере промышленности» в МБОУ ООШ с. Раздольного',
			`
			18 апреля прошло очередное занятие профориентационного курса "Россия - мои горизонты" по теме «Пробую профессию в сфере промышленности. Инженер-конструктор».
			Семиклассникам предстояло сделать машину для решения конкретной задачи - создать новый вертолёт. На уроке ученики изучили схему основных элементов вертолёта, подобрали компоновку, рассчитали важнейшие параметры, поработали с чертежами. Ребята также познакомились с винтокрылыми машинами, которые каждый день помогают людям в решении сложных задач; узнали немного больше о вертолётах и связанных с ними инженерных задачах. 
			Семиклассники узнали, чтобы стать инженером-конструктором, нужно учить и хорошо знать такие предметы, как математика, физика, черчение.
			<br><br>
			<a href="https://razdolnoe.mozdokschool.ru/">МБОУ ООШ с.Раздольного</a>
			`
		],

		[
			'https://sun9-2.userapi.com/impg/dJh6kDtpZcpO5FaUjRQZXivR486FwJTRnDFJhg/pcEy6HPhqMw.jpg?size=1600x1001&quality=95&sign=18361303caf9cb3a0ae86618735c2580&type=album',
			'18 апреля, 2024',
			'Курс занятий «Россия – мои горизонты» в МБОУ ООШ пос.Тельмана',
			`
			Тема 31. Пробую профессию в сфере промышленности (моделирующая онлайн-проба на платформе проекта «Билет в будущее»)
			<br><br>
			<a href="https://telman.mozdokschool.ru/">МБОУ ООШ пос.Тельмана</a>
			`
		],

		[
			'https://sun9-5.userapi.com/impg/8HSSztiS0HftpyIH-hKtMHmXBqtOiKjJISW-Vw/JUJ5QLhwT0g.jpg?size=1600x736&quality=95&sign=70c0c4cf96701daa01f627ecc8b0802d&type=album',
			'18 апреля, 2024',
			'«Россия - мои горизонты» в МБОУ СОШ ст.Луковской им. С.Г.Астанина ',
			`
			18 апреля в МБОУ СОШ ст. Луковской им. С. Г. Астанина в 6-11 классах прошли занятия профориентационного курса «Россия — мои горизонты» по теме «Пробую профессию в сфере промышленности»
			<br><br>
			Ребята вместе с педагогами прошли профессиональные онлайн-пробы, примерили на себя роль инженера конструктора по созданию современных вертолетов.
			<br><br>
			Интересные задания позволили ученикам разобраться в том, кто такой инженер — конструктор и готовы ли они связать свою жизнь с изобретениями, полезными для общества.
			<br><br>
			<a href="https://lukovskoe.mozdokschool.ru/">МБОУ СОШ ст.Луковской им. С.Г.Астанина</a>
			`
		],

		[
			'https://i.ibb.co/MnnZRF7/3eb09620-28db-4ff2-8088-23977459331a.jpg',
			'13 апреля, 2024',
			'«Мир профессий. На страже закона» в МБОУ ООШ пос. Рамоново',
			`
			13 апреля 2024г. Классным руководителем 7 класса Бязровой Ф. Т. было проведено открытое мероприятие по профориентации, с обучающимися 6, 8 классов, на тему: «Мир профессий. На страже закона».
			<br><br>
			<a href="http://ramonovo.osedu2.ru/">МБОУ ООШ пос. Рамоново</a>
			`
		],
		
		[
			'images/for_news/future.jpeg',
			'12 апреля, 2024',
			'МБОУ СОШ №3 с.Эльхотово на ярмарке вакансий',
			`
			12 апреля учащиеся 9 класса вместе с учителем технологии Карсановой М.Ф. участвовали в ярмарке вакансий, проводимой на базе ЦОПП службой занятости совместно с вузами нашей Республики.
			С ребятами встретились представители и студенты -активисты СК ГМИ, ГГАУ и др. В ходе встречи учащиеся смогли задать вопросы и получить исчерпывающие ответы. А ученик школы Арман Варданян даже получил приз за самый интересный вопрос!
			Также ребята побывали на мастер-классе по беспилотникам. Информация была интересно преподнесена специалистом ЦОПП. Ученики смогли самостоятельно произвести запуск, подъем и некоторые виды манёвров.
			Ребята получили максимум удовольствия от общения с представителями образовательных организаций и участия в мастер-классе.
			<br><br>
			<a href="https://elchot3.aln.eduru.ru/?ysclid=lv6ppctugu603577332">МБОУ СОШ №3 с.Эльхотово</a>
			`,
			'https://vk.com/video_ext.php?oid=-205745631&id=456239194&hash=dd18f2005c293c0c'
		],

		[
			'https://i.ibb.co/3cV2Xmc/Whats-App-Image-2024-04-12-at-14-27-30.jpg',
			'12 апреля, 2024',
			'ВМТ и МБОУ ООШ пос. Рамоново',
			`
			12 апреля 2024 года состоялась встреча представителей ВМТ им. Г. Калоева с обучающимися 9 класса школы пос. Рамоново. (15 человек)
			<br><br>
			<a href="http://ramonovo.osedu2.ru/">МБОУ ООШ пос. Рамоново</a>
			`
		],

		[
			'https://sun9-77.userapi.com/impg/1edPREg2rmENCd2WvbhhdyWrJuuq5wNh3KKsew/xKRRrfdzawI.jpg?size=1600x1204&quality=95&sign=c22652f396faaff193ed06c286c55546&type=album',
			'11 апреля, 2024',
			'«Россия – мои горизонты» в МБОУ СОШ ст.Луковской им. С.Г.Астанина',
			`
			Сегодня, 11 апреля в МБОУ СОШ ст. Луковской им.С.Г Астанина, состоялось очередное занятие курса внеурочной деятельности в 6 - 9 классах «Россия – мои горизонты»🇷🇺. Тема профориентационного занятия – «Россия космическая: узнаю о профессиях и достижениях в космической отрасли».
			<br><br>
			🚀 Человек всегда мечтал покорить космическое пространство. Гениальный отечественный учёный Константин Циолковский писал: «Сначала идёт мысль, фантазия, сказка, за ней следует научный расчёт, и, уже в конце концов, исполнение венчает мысль». Всего 30 лет он не дожил до триумфа советских учёных — в 1965 году случился первый выход человека в космос. Этот день навсегда вошёл в мировую историю!
			Сегодня ребята узнали, как много возможностей существует для развития и реализации в космической сфере. Ребятам удалось увидеть, насколько далеко мы шагнули в освоении космического пространства. За сто лет человечество сделало то, о чём не могли даже подумать люди на протяжении многих тысячелетий. А сколько ещё предстоит! Освоение Луны и Марса, открытие новых планет и даже галактик. 📡🚀🛰🪐
			<br><br>
			<a href="https://vk.com/club211853347">МБОУ СОШ ст.Луковской им. С.Г.Астанина</a>
			`
		],

		[
			'https://sun9-5.userapi.com/impg/8-1pu1FqulCMnCjNZhZzKDxpNAm7j_2Y2hhvjQ/o9eQH47FJs0.jpg?size=1600x1200&quality=95&sign=11c048e11de33e485660c91839abc0c9&type=album',
			'11 апреля, 2024',
			'В МБОУ ООШ п.Садовый продолжается курс занятий «Россия – мои горизонты»',
			`
			Профориентационное занятие «Россия космическая: узнаю о профессиях и достижениях в космической отрасли»
			Обучающиеся вместе с учителем обсудили вопросы развития космоса за последние годы.
			<br><br>
			<a href="https://vk.com/club211542995">МБОУ ООШ п.Садовый</a>
			`
		],

		[
			'https://sun9-73.userapi.com/impg/hm39xZn1ZSkVBmMFuzU3EHV1kcbva7BOUJTT5w/ut9HMf8ayxM.jpg?size=1280x944&quality=95&sign=4154776cfc807c8dc3564d8a8e3eb6f6&type=album',
			'11 апреля, 2024',
			'Курс занятий «Россия – мои горизонты» в МБОУ ООШ пос.Тельмана',
			`
			Тема 30. Профориентационное занятие «Россия космическая: узнаю о профессиях и достижениях в космической отрасли»
			<br><br>
			<a href="https://vk.com/public216826339">МБОУ ООШ пос.Тельмана</a>
			`
		],

		[
			'https://sun9-28.userapi.com/impg/9LbYy-Zhu6bdA7WEhEwbX8Vh09ntDzO2V5GD1Q/ejEA2MPdpO4.jpg?size=1600x998&quality=95&sign=17c6165f32065956ce381b18f109a49f&type=album',
			'11 апреля, 2024',
			'Профориентационная работа в МБОУ СОШ №1 г. Моздок',
			`
			В преддверии праздника «День космонавтики» в нашей школе прошло профориентационное занятие по профминимуму «Россия космическая: узнаю о профессиях и достижениях в космической отрасли».
			Ребята посмотрели интересные видеоролики о космосе, поучаствовали в играх «Было-стало», «Будущее или реальность».Узнали, как много возможностей существует для развития и реализации в космической сфере.
			<br><br>
			<a href="https://vk.com/club212334896">МБОУ СОШ №1 г. Моздок</a>
			`
		],

		[
			'https://sun9-7.userapi.com/impg/GhfXyZbsmFyehhH8K0gutV8Lys-BWhKELnWXBg/9RUKe7Ivr8A.jpg?size=1600x901&quality=95&sign=209d7c384cc0b30589c558f08ac39168&type=album',
			'11 апреля, 2024',
			'«Россия космическая» в МБОУ ООШ станицы Черноярской',
			`
			Сегодня на профориентационном занятии "Россия-мои горизонты" учащиеся 7-8 классов вместе с учителем Хутяевой А. Т. говорили о значении космической отрасли для нашей страны. Попытались приоткрыть завесу тайны космоса и увидеть, как далеко мы шагнули в освоении космического пространства. Ребята посмотрели мини-экскурсию по павильону международной выставки-форума "Россия",
			поучаствовали в играх "Было-стало", "Будущее или реальность". А главное, ребята погрузились в мир космических профессий, выполнив интерактив "Профессии в космической отрасли". Они совместили описание профессий с ее названием в таблице, а потом для каждой профессии подобрали подходящее направление. При выполнении заданий, ребята проявили большой интерес. Надеемся, что в будущем кто- то из них будет работать в космической отрасли.
			<br><br>
			Учащиеся 6 класса вместе с классным руководителем Гузановой З. Б. сегодня вдохновились занятием, вспомнили классные часы, посвящённые дню космонавтики. Также вспомнили великого учёного Циолковского, его достижения в области космоса. Ребята просмотрели видеоролики
			<br><br>
			<a href="https://vk.com/club213149532">МБОУ ООШ станицы Черноярской</a>
			`
		],

		[
			'https://sun9-17.userapi.com/impg/kw7RZ95lNwVQhZDjfW2SmS7VDADxJSMRn5WncQ/YePm7Dn3mJk.jpg?size=1600x1204&quality=95&sign=03fe1ef3351552dcb16b78be75920ced&type=album',
			'11 апреля, 2024',
			'«Россия космическая» в МБОУ ООШ станицы Ново-Осетинской',
			`
			11 апреля классный час "Россия - мои горизонты" был посвящен теме "Россия космическая: узнаю о профессиях и достижениях в космической отрасли". Путешествуя по по павильонам выставки "Россия" на ВДНХ, обучающиеся продолжили знакомство с космической отраслью, вспомнили имена первых космонавтов. Ребята узнали о том, как работает международная космическая станция, где в России находятся космодромы, откуда стартуют космические корабли и спутники, где находится музей космонавтики и как проектируются, реализуются десятки космических проектов. Из интересных и познавательных видеороликов дети познакомились с новыми интересными специальностями и профессиями космической отрасли и узнали о лидерстве России в пилотируемой космонавтике.
			<br><br>
			<a href="https://vk.com/club216710882">МБОУ ООШ станицы Ново-Осетинской</a>
			`
		],

		[
			'https://sun9-30.userapi.com/impg/3XYj8bmbHYm9WPHxUiIWZGVytuavdvXQpAdueQ/sbHM9Trb5t8.jpg?size=1040x480&quality=95&sign=7538acc01cb488e67c3c9590d689f7c1&type=album',
			'11 апреля, 2024',
			'Россия мои горизонты. Россия космическая: узнаю о профессиях и достижениях в космической отрасли. 7 и 8 классы.',
			`
			<a href="https://7.mozdokschool.ru/">МБОУ СОШ №7 г.Моздок РСО-Алания</a>
			`
		],

		[
			'https://i.ibb.co/4Sjv90p/Whats-App-Image-2024-04-10-at-13-15-09.jpg',
			'10 апреля, 2024',
			'«Факторы, влияющие на выбор профессии», МБОУ ООШ пос. Рамоново',
			`
			10 апреля 2024 г. с обучающимися 9 класса школы пос. Рамоново педагогом-психологом школы была проведена беседа на тему "Факторы, влияющие на выбор профессии". Тестирование, анкета "Мотивы выбора профессии".
			<br><br>
			<a href="http://ramonovo.osedu2.ru/">МБОУ ООШ пос. Рамоново</a>
			`
		],

		[
			'https://i.ibb.co/hd9gVcM/56d07fcc-3443-4cb4-ac17-62e4f7c0fdff.jpg',
			'9 апреля, 2024',
			'«Мир профессий. Человек и техника» в МБОУ ООШ пос. Рамоново',
			`
			9 апреля 2024 г. Классный руководитель 6 класса Ватаева М. Ф. школы посёлка Рамоново провела с классом открытое мероприятие по профориентации "Мир профессий. Человек и техника". Далее была совершена экскурсия на почту.
			<br><br>
			<a href="http://ramonovo.osedu2.ru/">МБОУ ООШ пос. Рамоново</a>
			`
		],

		[
			'https://i.ibb.co/wrDxwpG/Whats-App-Image-2024-04-08-at-18-40-01.jpg',
			'8 апреля, 2024',
			'Что? Где? Когда? в школе пос. Рамоново',
			`
			8 апреля в школе пос. Рамоново было проведено с обучающимися 8-9 классов открытое мероприятие по профориентации "Что? Где? Когда? Информация о профессиях".
			<br><br>
			<a href="http://ramonovo.osedu2.ru/">МБОУ ООШ пос. Рамоново</a>
			`,
			'https://www.youtube.com/embed/09zgUTSGJec'
		],

		[
			'https://i.ibb.co/GxWJq99/Whats-App-Image-2024-04-06-at-15-26-28.jpg',
			'6 апреля, 2024',
			'«Спортсмен - профессия. Беседа о выдающихся спортсменах России»',
			`
			6 апреля 2024 г.  Классным руководителем 9 класса школы пос. Рамоново Козаевой З. Д. было проведено с обучающимися 9 класса открытое мероприятие на тему "Спортсмен - профессия. Беседа о выдающихся спортсменах России".
			<br><br>
			<a href="http://ramonovo.osedu2.ru/">МБОУ ООШ пос. Рамоново</a>
			`,
			'https://www.youtube.com/embed/-s9WZJ7U5dQ'
		],
		[
			'https://i.ibb.co/vd8bM2N/photo-2024-04-05-21-06-45.jpg',
			'4 апреля, 2024',
			'«Россия промышленная» в МБОУ ООШ с. Раздольного',
			`
			4 апреля в 6 классе прошло очередное занятие профориентационного курса " Россия- мои горизонты " на тему " Россия промышленная: узнаю о профессиях и достижениях страны в сфере промышленности и производства ". На занятии речь шла о промышленности — сфере, которая имеет огромное значение для экономики нашей страны и для каждого из нас. Обучающиеся познакомились с промышленностью России и убедились, как много она значит для нашей страны! Они вспомнили, какие направления есть в этой области, какие специалисты востребованы. А ещё узнали, как обстоят дела в промышленной сфере России сегодня, поговорили о её прошлом и будущем.
			<br><br>
			<a href="https://razdolnoe.mozdokschool.ru/">МБОУ ООШ с. Раздольного</a>
			`
		],
		[
			'https://i.ibb.co/wRt9QfT/55bad007-9f3b-4a70-930b-1c597596b211.jpg',
			'4 апреля, 2024',
			'«Россия промышленная» в МБОУ ООШ пос. Рамоново',
			`
			В 8 и 9 классах было проведено профориентационное занятие «Россия промышленная: узнаю о профессиях и достижениях страны в сфере промышленности и производства». Учащиеся ближе познакомились с промышленностью России и убедились, как много она значит для нашей страны!
			<br><br>
			<a href="http://ramonovo.osedu2.ru/">МБОУ ООШ пос. Рамоново</a>
			`
		],

		[
			'https://sun9-13.userapi.com/impg/pyMrnrtcEZsDMSqtdbDqkxvnR3xZFktYFT4hhw/ur_6oAdZmZc.jpg?size=1600x1200&quality=95&sign=b9bb3dc9a026a2113343143643e4dc4b&type=album',
			'4 апреля, 2024',
			'Сегодня в МБОУ СОШ №108 им. Ю.В.Андропова г.Моздока прошло внеурочное занятие «Россия - мои горизонты»',
			`
			4 апреля в школе прошло внеурочное занятие «Россия- мои горизонты» по теме «Россия промышленная: узнаю о профессиях и достижениях страны в сфере промышленности и производства».
			<br><br>
			На занятии обучающиеся познакомились с промышленностью России и убедились, как много она значит для нашей страны! Узнали, как развивалась промышленная сфера и какие направления в ней есть, познакомились с успешными представителями промышленности, узнали о новых российских достижениях, которые порой кажутся невероятными.
			<br><br>
			Россия - это одна главных промышленных держав мира. Промышленность — это все предприятия, заводы и фабрики, которые занимаются добычей природного сырья, его обработкой и производством самых разных предметов и энергии. Почти всё, чем мы пользуемся каждый день, тоже создано на различных заводах и предприятиях. Это одежда и обувь, продукты в нашем холодильнике, свет, парты, телефоны, автобусы и даже дерево, кирпич и бетон, из которых построены наши дома и наша школа. Всеми этими предметами и материалами занимаются разные направления промышленности: автомобилестроение, атомная промышленность, пищевая, целлюлозно-бумажная и многие другие.
			<br><br>
			<a href="https://108.mozdokschool.ru/">МБОУ СОШ №108 им.Ю.В.Андропова г.Моздока</a>
			`
		],

		[
			'https://sun9-64.userapi.com/impg/2_uXq2PIh7FDlf79N6cOTdu8P8m2q-41ZmWQZw/nLh4JNOM0Eo.jpg?size=1600x1200&quality=95&sign=5812e52cf4efdd6771d90dd7b839c833&type=album',
			'4 апреля, 2024',
			'«Россия промышленная» в МБОУ ООШ пос.Тельмана',
			`
			Урок «Профориентационное занятие «Россия промышленная: узнаю о профессиях и достижениях страны в сфере промышленности и производства»» в рамках курса внеурочной деятельности «Россия — мои горизонты» («Билет в будущее») прошел 4 апреля 2024 года в 6-9 классах.
			<br><br>
			<a href="https://telman.mozdokschool.ru/">МБОУ ООШ пос.Тельмана</a>
			`
		],

		[
			'https://sun9-14.userapi.com/impg/z3qUWQZM1u2gOrOefO-f4MLuoNCv14aWTbGHrA/akTHp3DPQ48.jpg?size=2560x1920&quality=95&sign=26b8efd193849d559fc12ae15bcc5589&type=album',
			'4 апреля, 2024',
			'Сегодня в МБОУ ООШ п.Садовый состоялось профориентационное занятие «Россия промышленная: узнаю о профессиях и достижениях страны в сфере промышленности и производства».',
			`
			Россия — это одна главных промышленных держав мира. Промышленность — это все предприятия, заводы и фабрики, которые занимаются добычей природного сырья, его обработкой и производством самых разных предметов и энергии. Почти всё, чем мы пользуемся каждый день, тоже создано на различных заводах и предприятиях. Это одежда и обувь, продукты в нашем холодильнике, свет, парты, телефоны, автобусы и даже дерево, кирпич и бетон, из которых построены наши дома и наша школа. Всеми этими предметами и материалами занимаются разные направления промышленности: автомобилестроение, атомная промышленность, пищевая, целлюлозно-бумажная и многие другие.
			<br><br>
			<a href="https://sadovoe.mozdokschool.ru/">МБОУ ООШ п.Садовый</a>
			`
		],

		[
			'https://sun9-51.userapi.com/impg/YWQNIfg7PIRH9zYsu9UScfeReO-DuaBIZo8lmw/HmfoOKezfmQ.jpg?size=2251x1250&quality=95&sign=ca57700d935688e9ee312d9afd38a394&type=album',
			'4 апреля, 2024',
			'Сегодня в МБОУ СОШ №7 г. Моздока прошло профориентационное занятие «Россия промышленная: узнаю о профессиях и достижениях страны в сфере промышленности и производства».',
			`
			Промышленность — это все предприятия, заводы и фабрики, которые занимаются добычей природного сырья, его обработкой и производством самых разных предметов и энергии. Почти всё, чем мы пользуемся каждый день, тоже создано на различных заводах и предприятиях. Это одежда и обувь, продукты в нашем холодильнике, свет, ваши парты, телефоны, автобусы и даже дерево, кирпич и бетон, из которых построены наши дома и наша школа. Всеми этими предметами и материалами занимаются разные направления промышленности: автомобилестроение, атомная промышленность, пищевая, целлюлозно-бумажная и многие другие.
			<br><br>
			Сегодня учащиеся ближе познакомились с промышленностью России и убедились, как много она значит для нашей страны! Узнали, как развивалась промышленная сфера и какие направления в ней есть, познакомились с представителем промышленности, узнали о новых российских достижениях, которые порой кажутся невероятными.
			<br><br>
			<a href="https://7.mozdokschool.ru/">МБОУ СОШ №7 г.Моздока</a>
			`
		],

		[
			'https://sun9-22.userapi.com/impg/iYxywyUsmHeb3v1DBIzw0l5QK5xFbWxYS_2_uw/MON3vG8nzas.jpg?size=1280x960&quality=96&sign=86d31ed44dca11f82e1e432ce9c1bbf7&type=album',
			'4 апреля, 2024',
			'Сегодня в МБОУ СОШ №2 с.Кизляр состоялись внеурочные занятия «Россия - мои горизонты».',
			`
			Тема сегодняшнего мероприятия «Россия промышленная: узнаю о профессиях и достижениях страны в сфере промышленности и производства».
			Сегодня на занятии ребятам педагоги вновь рассказывали о промышленности — сфере, которая имеет огромное значение для экономики нашей страны и для каждого из нас. Промышленное производство — это показатель благосостояния страны и населения. Наша страна обладает богатейшими ресурсами. Россия — одна из главных промышленных держав Мира!
			<br><br>
			<a href="https://kizlar2.alaniyaschool.ru/?ysclid=lumamhuxya509015090">МБОУ СОШ №2 с.Кизляр</a>
			`
		],

		[
			'https://sun9-41.userapi.com/impg/u0iCUwRy8-cbaXHeRbOHa_XwzZ_VomlDA4mFTQ/dFdY09C13Cw.jpg?size=2560x1920&quality=95&sign=732d51b90c5fc1716940216fa68eac48&type=album',
			'4 апреля, 2024',
			'Россия - мои горизонты. Классный час в 8А и 8Б классах.',
			`
			Тема: Россия промышленная: узнаю о профессиях и достижениях страны в сфере промышленности и производства. 
			<br><br>
			Промышленность — это все предприятия, заводы и фабрики, которые занимаются добычей природного сырья, его обработкой и производством самых разных предметов и энергии. Почти всё, чем мы пользуемся каждый день, тоже создано на различных заводах и предприятиях. Это одежда и обувь, продукты в нашем холодильнике, свет, ваши парты, телефоны, автобусы и даже дерево, кирпич и бетон, из которых построены наши дома и наша школа. Всеми этими предметами и материалами занимаются разные направления промышленности: автомобилестроение, атомная промышленность, пищевая, целлюлозно- бумажная и многие другие. Заводы и производства по всей стране складываются в сферу, в которой трудятся тысячи людей. На нашем занятии мы вспомнили, какие направления есть в этой области, какие специалисты востребованы. А ещё узнали, как обстоят дела в промышленной сфере России сегодня, поговорил о её прошлом и будущем.
			<br><br>
			<a href="https://veseloe.mozdokschool.ru/">МБОУ СОШ с.Весёлое</a>
			`
		],

		[
			'https://sun9-77.userapi.com/impg/YC9IL8U7Tky84FXJ9sAorM7ZGGIj8WkBoeo2IA/PInUXErcyrs.jpg?size=1040x780&quality=95&sign=5790d4d6c450ba1f0658411372483850&type=album',
			'4 апреля, 2024',
			'Сегодня прошли внеурочные занятия «Россия - мои горизонты».',
			`
			Тематика сегодняшнего мероприятия «Россия промышленная: узнаю о профессиях и достижениях страны в сфере промышленности и производства».
			<br><br>
			<a href="https://priterechnoe.mozdokschool.ru/">МБОУ СОШ п.Притеречного</a>
			`
		],

		[
			'https://sun138-1.userapi.com/impg/eBQinCUAFmhxOYGO5b0p8GUaQg-UoZn-h-uuGQ/xl2RbNThLdA.jpg?size=1280x960&quality=95&sign=882da8940f9020e90002d4de7600db4e&type=album',
			'4 апреля, 2024',
			'4 апреля прошло профориентационное занятие «Россия промышленная: узнаю о профессиях и достижениях страны в сфере промышленности и производства»',
			`
			4 апреля прошло профориентационное занятие «Россия промышленная: узнаю о профессиях и достижениях страны в сфере промышленности и производства».
			<br><br>
			Промышленность — это все предприятия, заводы и фабрики, которые занимаются добычей природного сырья, его обработкой и производством самых разных предметов и энергии. Почти всё, чем мы пользуемся каждый день, тоже создано на различных заводах и предприятиях. Это одежда и обувь, продукты в нашем холодильнике, свет, ваши парты, телефоны, автобусы и даже дерево, кирпич и бетон, из которых построены наши дома и наша школа. Всеми этими предметами и материалами занимаются разные направления промышленности: автомобилестроение, атомная промышленность, пищевая, целлюлозно-бумажная и многие другие.
			<br><br>
			Сегодня вы ближе познакомились с промышленностью России и убедились, как много она значит для нашей страны! Мы узнали, как развивалась промышленная сфера и какие направления в ней есть, познакомились с представителем промышленности, узнали о новых российских достижениях, которые порой кажутся невероятными.
			<br><br>
			<a href="https://6.mozdokschool.ru/">МБОУ ООШ № 6 г.Моздока</a>
			`
		],

		[
			'https://sun9-37.userapi.com/impg/rlh_Q7NzovNqUQkvyUj-3CmJElfpYYHUzPL4ZA/o1zrIyapvjI.jpg?size=1600x901&quality=95&sign=51332b709f1c0cc85ebf3bffbb86d17c&type=album',
			'4 апреля, 2024',
			'Сегодня тема профориентационного занятия "Россия промышленная: узнаю о профессиях и достижениях с сфере промышленности и производства".',
			`
			Учащиеся Черноярской школы 8 класса ( кл.рук. Хутяева А.Т.) узнали, как развивалась промышленная сфера и какие в ней есть направления, говорили о новых российских достижениях. В ходе выполнения задания, познакомились с множеством разных и очень интересных профессий. <br>
			Полученные знания помогут им определиться с будущей профессией. <br>
			Как и всегда, смотрели видеоролики с выставки "Россия", играли в "Было-стало", " Будущее или реальность".
			<br><br>
			<a href="https://chernoiarskoe.mozdokschool.ru/">МБОУ ООШ станицы Черноярской</a>
			`
		],

		[
			'https://sun9-38.userapi.com/impg/ky8q1FwpVUL22cY1aDCFARNiD1iDtLlWB-PbrQ/oJQDHmBTQ-o.jpg?size=1600x1200&quality=95&sign=91c79735aedb24b3ba013e21e19c8157&type=album',
			'4 апреля, 2024',
			'Занятия из курса «Россия – мои горизонты» в МБОУ СОШ №3 г.Моздока. ',
			`
			Профориентационное занятие «Россия промышленная: узнаю о профессиях и достижениях страны в сфере промышленности и производства».
			<br><br>
			<a href="https://3.mozdokschool.ru/">МБОУ СОШ №3 г.Моздока</a>
			`
		],

		[
			'https://sun9-42.userapi.com/impg/RvkMaEkB6z97MiMkuttcQMd2bvMzLVKlMoGhPQ/27reTD0f7_Y.jpg?size=1280x960&quality=95&sign=ecc8d9d0a084108c65819f4831feab4b&type=album',
			'4 апреля, 2024',
			'Сегодня прошли внеурочные занятия «Россия - мои горизонты»',
			`
			Тематика сегодняшнего мероприятия «Россия промышленная: узнаю о профессиях и достижениях страны в сфере промышленности и производства».
			<br><br>
			<a href="https://vinogradnoe.mozdokschool.ru/">МБОУ СОШ с.Виноградное</a>
			`
		],

		[
			'https://sun9-58.userapi.com/impg/rOB2-ARJ1lgTGQPed5r84CYC3qWjg7rczKJrXg/MyqMiHjjeQ4.jpg?size=1032x774&quality=95&sign=76101f69584e40c0e1bd2785ba6b0e09&type=album',
			'4 апреля, 2024',
			' «Россия промышленная» в МБОУ ООШ станицы Ново-Осетинской',
			`
			4 апреля темой профориентационного занятия из цикла классных часов "Россия-мои горизонты" стало занятие "Россия промышленная: узнаю о профессиях и достижениях страны в сфере промышленности и производства". Оно было посвящено отраслям российской промышленности: химической, металлургической, добывающей, авиастроительной, кондитерской. Ребята узнали о том, что промышленность - сердце экономики России, какой город является центром российского кораблестроения, где находится самое большое в мире месторождение по добыче железной руды. С большим интересом обучающиеся посмотрели видеоролик о кондитерской промышленности, из которого узнали, как изготавливают шоколадные конфеты и другие любимые лакомства на легендарной кондитерской фабрике "Красный Октябрь".
			<br><br>
			<a href="https://nevo-osetia.mozdokschool.ru/">МБОУ ООШ станицы Ново-Осетинской</a>
			`
		],

		[
			'https://sun9-59.userapi.com/impg/WNJEYN5OSX7fTQx3fR3B8tPBQpzTisZYR7Y-Og/XOYU_xLrLTw.jpg?size=1600x1200&quality=95&sign=794f7db63fcee7bfe2e90c6b8d6f5f8a&type=album',
			'4 апреля, 2024',
			'Профориентация школьников',
			`
			Продолжается активная работа по профессиональной ориентации школьников. Сегодня в школе прошло очередное занятие по профминимуму на тему: «Россия промышленная: узнаю о профессиях и достижениях страны в сфере промышленности и производства».
			Ребята узнали как развивалась промышленная сфера и какие направления в ней есть, познакомились с представителем промышленности и узнали о новых достижениях нашей страны.
			<br><br>
			<a href="https://school1mozdok.ucoz.net/">МБОУ СОШ №1 г.Моздок</a>
			`
		],

		[
			'https://sun9-74.userapi.com/impg/fYpMCPBXkBpkVn6ljueBksDKrGyj9is8Ydi5zQ/WrlEnlWXPDk.jpg?size=1280x589&quality=95&sign=b8e1e28111d14f47f3e32ef11b425717&type=album',
			'4 апреля, 2024',
			'Сегодня в 6-11 классах МБОУ СОШ ст.Луковской им. С.Г.Астанина прошли внеурочные занятия «Россия - мои горизонты».',
			`
			Тематика сегодняшнего мероприятия «Россия промышленная: узнаю о профессиях и достижениях страны в сфере промышленности и производства».
			<br><br>
			Сегодня на занятии речь вновь о промышленности — сфере, которая имеет огромное значение для экономики нашей страны и для каждого из нас. Промышленное производство — это показатель благосостояния страны и населения. Наша страна обладает богатейшими ресурсами. Россия — одна из главных промышленных держав мира.
			<br><br>
			<a href="https://lukovskoe.mozdokschool.ru/">МБОУ СОШ ст.Луковской им. С.Г.Астанина</a>
			`
		],

		[
			'https://i.ibb.co/hKv4f90/Whats-App-Image-2024-04-04-at-2-04-02-PM.jpg',
			'4 апреля, 2024',
			'«Россия - мои горизонты» в СП МБОУ СОШ N3 г.Алагира',
			`
			Детей познакомили с программой занятий курса «Россия - мои горизонты», которая охватывает важнейшие отрасли нашей страны: цифровые технологии, медицину, аграрный сектор, образование и другие.
			<br><br>
			<a href="http://alagir3.osedu2.ru/">СП МБОУ СОШ N3 г.Алагира</a>
			`,
			'https://www.youtube.com/embed/eCuza7McchM'
		],

		[
			'https://i.ibb.co/rkZXdgC/Whats-App-Image-2024-04-02-at-14-22-16.jpg',
			'2 апреля, 2024',
			'Беседа с элементами тренинга на тему «Познай самого себя». Тестирование.',
			`
			2 апреля 2024 г. в школе пос. Рамоново педагогом-психологом Цагараевой Агундой Георгиевной было проведено открытое мероприятие (классный час) с учащимися 8 класса на тему "Познай самого себя".
			<br><br>
			<a href="http://ramonovo.osedu2.ru/">МБОУ ООШ п.Рамоново</a>
			`
		],

		[
			'https://sun9-58.userapi.com/impg/4EqwC_DZ1l7UU3Fh2ra9i4dneBCtjQwuKVmjBw/tFhRBWEu-LI.jpg?size=1280x720&quality=95&sign=61b811f53982ef67863194776019adc8&type=album',
			'21 марта, 2024',
			'Всероссийское родительское собрание в рамках курса «Россия - мои горизонты»',
			`
			В общеобразовательных организациях Республики Северная Осетия-Алания провели Всероссийское родительское собрание, посвященное реализации Единой модели профориентации школьников в рамках курса «Россия-мои горизонты». Встречи с родителями прошли в каждом классе, начиная с 6 класса и заканчивая 11 классом. Благодаря реализации Единой модели профориентационного минимума в регионе учащиеся погружаются в разного рода активности. Сюда входит организация трудовой практики для подростков, в рамках проектно-модульного уровня реализации модели, создание образовательных кластеров по программам профессиональной подготовки учащихся предпрофессиональных классов экскурсии на производство и многое другое.<br><br>
			Встреча была инициирована на всероссийском уровне федеральным оператором реализации Единой модели Профминимума Фондом Гуманитарных проектов, на региональном- Центром опережающей профессиональной подготовки.<br><br>
			«Открытый разговор с родителями школьников позволит еще раз подчеркнуть важность профессиональной ориентации и выбора профессионального будущего для детей. Особенно эта тема актуальна сейчас, когда в школах создаются профильные предпрофессиональные классы, и у детей есть возможность найти свое призвание уже со средней школы», – отметил управляющий директор Фонда гуманитарных проектов Иван Есин.<br><br>
			Встреча состояла из нескольких блоков, которые позволили получить ответы на вопросы: для чего нужна профориентация, знакомство с её инструментами, разъяснительная беседа, какова роль родителей в профориентации, как родителю говорить с ребёнком о профессиях и вообще строить доверительный диалог.<br><br>
			Каждому родителю были доведены индивидуальные рекомендации от педагогов-наставников, о том, какие склонности, способности и интересы есть у ребят, как возможно развить или направить интересы ребят на знакомство и погружение в приоритетные для страны отрасли и востребованные профессии. Также педагоги собрали обратную связь от родителей и рассказали о каналах коммуникации, где можно следить за новостями.<br><br>
			Единая модель профориентационной деятельности внедрена с 1 сентября 2023 г. в российских школах, реализующих образовательные программы основного общего и среднего общего образования. Курс для учащихся 6-11 классов представляет собой инициативу Минпросвещения России, целью которой является ознакомление школьников с разнообразными профессиональными направлениями и возможностями на рынке труда, а также помогают ученикам определиться с будущей профессией, учитывая их интересы, способности и потребности рынка труда.
			На сегодняшний день в мероприятия по внедрению единой модели Профминимума, задействованы все 189 школ республики с охватом 34 982 учащихся 6-11 классов.
			<br><br>
			<a href="https://copp15.ru/">ЦОПП РСО-Алания</a>
			`
		],

		[
			'images/for_news/future.jpeg',
			'16 марта, 2024',
			'Экскурсии на производственные предприятия Республики Северная Осетия-Алания продолжаются!',
			`
			На прошедшей неделе, в рамках сетевого взаимодействия между образовательными организациями, Центром ОПП РСО-Алания, Министерством промышленности и инвестиций республики и предприятиями , учащиеся школ, колледжей и техникумов получили возможность открыть для себя богатый мир профессий: инженеры, технологи, строители, плотники и многие другие. Благодаря гостеприимству руководителей предприятий: ООО «Заря Осетии», ООО «ОСК 21 ВЕК», ООО «ЦЕХ»(РОККО МЕБЕЛЬ) ребята смогли пообщаться с разными специалистами, которые поведали об особенностях и хитростях своего дела. Входе экскурсий ребята вникли в рабочие процессы, своими глазами увидели технические мощности и специальное оборудование, оценили риски, трудозатраты, экономические выгоды производств, узнали о высоких заработках специалистов и рабочих. Все это позволяет сделать осознанный выбор будущей профессии.<br>
			📢 Путешествуйте вместе с нами!
			<br><br>
			<a href="https://copp15.ru/">ЦОПП РСО-Алания</a>
			`,
			'https://vk.com/video_ext.php?oid=-211582281&id=456239666&hash=e99c1c8d92046228'
		],

		[
			'images/for_news/future.jpeg',
			'15 марта, 2024',
			'Просим вас обратить внимание на следующую информацию',
			`
			В данный момент функционирует телеграмм-канал, посвященный курсу занятий «Россия — мои горизонты» и проекту «Профминимум».<br>
			🎇 Канал создан как вспомогательный инструмент для педагогов проекта: в нем публикуются важные новости, актуальные архивы с предстоящими уроками для всех классов (и СПО), и прочая полезная информация.<br>
			🎇 У педагогов появится еще один источник информации, который поможет оставаться проинформированными на 💯
			<br><br>
			Ссылка на ресурс: <a href="https://t.me/+nv99tA-kitpjMTZi">https://t.me/+nv99tA-kitpjMTZi</a>
			`
		],

		[
			'https://sun9-44.userapi.com/impg/pzW2xhp5OwVuPzHnsXwUxi6vfT5Od9PYNDAfDA/MZCNIdLkqoM.jpg?size=1600x1200&quality=95&sign=76d056f0a89552c18237b8d9a25f3f66&type=album',
			'15 марта, 2024',
			'Активная работа общеобразовательных школ Осетии на уроках "Россия мои горизонты"',
			`
			Сегодня, 14 марта, в МБОУ СОШ с Комсомольское прошли очередные занятие курса внеурочной деятельности «Россия- мои горизонты».
			Тема урока «Россия в развитии: было, стало, будет». Учащиеся 6-11 классов посмотрели на всевозможные достижения с новой стороны — занятие было посвящено достижениям различных регионов нашей огромной и удивительной России. Каждому региону есть чем гордиться, ведь за последние годы все они активно развивались и наполнялись потенциалом! В нашей огромной и разнообразной России есть масса возможностей для самореализации и достижения успеха. Развитие различных отраслей экономики в регионах, создание новых рабочих мест, поддержка малого и среднего бизнеса — всё это создаёт благоприятные условия для процветания и роста. Теперь за этим не нужно ехать далеко, все возможности можно найти в своём родном регионе.
			<br><br>
			<a href="https://ooshkoms.aln.eduru.ru/">МБОУ СОШ с Комсомольское</a>
			`
		],

		[
			'https://sun9-2.userapi.com/impg/C22B35oFOR6q5Ol46zECl2L3N-iwiyQHX4P2Ig/nXdCGa30zIA.jpg?size=1080x1080&quality=96&sign=2c7ac786b1a760576e02a126c8a00177&type=album',
			'14 марта, 2024',
			'Кем может стать человек с педагогическим образованием?',
			`
			21 марта нас ждет занятие «Россия умная: узнаю о профессиях и достижениях в сфере образования». Мы решили составить для вас инфографику о возможностях сотрудников этой сферы, чтобы вы могли поделиться с учениками и заинтересовать их профессиями
			<br><br>
			Напоминаем, что материалы для проведения урока , сценарий и все материалы вы можете скачать на сайте: <a href="https://bvb-kb.ru/?section=vneurochnaya-deyatelnost">https://bvb-kb.ru/?section=vneurochnaya-deyatelnost</a>
			
			`
		],

		[
			'https://sun9-22.userapi.com/impg/z3ZwYmeFtFUnSN9HW1DORz18u2z7Pbx9uBiA7g/ruuyeMOOUkU.jpg?size=1126x797&quality=96&sign=d7876cd21e20ed6432cdb8babb780d51&type=album',
			'12 марта, 2024',
			'В этот четверг нас ждет занятие «Россия в развитии: было, стало, будет».  На нем мы поговорим о 89 регионах нашей страны и о том, какие перспективы открывает каждый из них. Посмотрим видеоролики, поиграем в викторины.',
			`
			Скачать сценарий и все материалы вы можете на сайте: <a href="https://bvb-kb.ru/?section=vneurochnaya-deyatelnost">https://bvb-kb.ru/?section=vneurochnaya-deyatelnost</a>
			<br><br>
	        👍 Дополните ваше занятие рассказом о разных карьерных возможностях.
			<br><br>
			Необычные профессии
			<br><br>
			Выморозчик — в Якутии есть специалист, задача которого — убирать зимой вокруг корабля лед так, чтобы в итоге судно оказалось в особом кармане, удобном для доступа к обычно расположенным под водой участкам и их ремонта. При этом важно не пробить лед до самой воды, иначе карман затопит и работу придется начинать сначала.
			<br><br>
			▫Разметчик алмазов — помощник ювелира, который определяет, сколько бриллиантов и какой формы можно сделать из найденного драгоценного камня.
			<br><br>
			Дергаль — сборщик морской капусты в Белом море и на Дальнем Востоке. Большая часть работы проводится под водой, где и растут эти деликатесы. Сезонная работа, относящаяся к сельскому хозяйству и сбору дикоросов. Туда же можно отнести опасную работу в тайге по сбору кедровых шишек, заготовке папоротника, болотной ягоды и многого другого.
			<br><br>
			Профайлер — психолог, специализирующийся на считывании истинных эмоций человека и распознавании лжи. Обычно сотрудничает со службами безопасности и охраны правопорядка, армией и кадровыми службами.
			<br><br>
			Аквариумист — многие организации хотят иметь в офисе красивый аквариум, но не знают, как за ним ухаживать. Поэтому нанимают специального приходящего сотрудника. У каждого такого специалиста в обслуживании может быть до десятка таких компаний.
			<br><br>
			Смотритель маяка — этой профессии не выучишься, и остается все меньше мест, куда можно устроиться. Но такая работа все еще существует. Сотрудники заезжают в здание у маяка с полным запасом продовольствия и медикаментов и следят за тем, чтобы прожектор не гас и всегда работал исправно. Учитывая, что некоторые маяки расположены в открытом море на маленьких островах, и то, что иногда работать приходится в шторм, это тяжелый и опасный труд, требующий знаний по электрике и отменного здоровья.
			<br><br>
			Кипер — сотрудник зоопарка, к задачам которого относится кормление животных, уборка, контроль самочувствия, а также изготовление для них различных головоломок и игрушек, которые помогут подопечным интересно и с пользой проводить время.
			<br><br>
			<a href="https://copp15.ru/?ysclid=lnlgpobun8557135361">ЦОПП РСО-Алания</a>
			`
		],

		[
			'https://sun9-11.userapi.com/impg/h_Tee5zFFrecWOb7Xsz89-bJIr3ybgz6ggfU0Q/Mh9qlDOT1Wo.jpg?size=1600x1200&quality=95&sign=0139771c7be73f6d35442d51cba691de&type=album',
			'29 февраля, 2024',
			'«Россия - мои горизонты» в МБОУ ООШ 6 г.Моздок',
			`
			29 февраля 2024 года прошёл очередной профориентационный урок «Россия – страна цифровых технологий: узнаю о профессиях и достижениях в сфере цифровых технологий и искусственного интеллекта». Учащиеся познакомились с невероятными достижениями нашей страны в области цифровых технологий. Ещё не так давно никто не знал об удалённой работе, дистанционном обучении и телемедицинских консультациях. Многие сферы в нашей стране начали применять искусственный интеллект, биометрию и другие инновации. Цифровые технологии открыли нам широкие возможности, благодаря разработкам наших специалистов. Очень интересно было познакомиться со справочником профессий. Так учащиеся узнали, что благодаря цифровым технологиям агроинформатик модернизирует сельское хозяйство. Он внедряет современные цифровые технологии, анализ данных и искусственный интеллект в сельское хозяйство. А ещё познакомились с профессиями: дата-журналист, проектировщик инфраструктуры «умного дома», цифровой куратор и другие. Посмотрели видеоролик «Россия – страна цифровых технологий». Знания, которые ребята получают на этих уроках, помогут внести уже свой вклад в развитие цифровых технологий.
			<br><br>
			<a href="https://6.mozdokschool.ru/">МБОУ ООШ 6 г.Моздок</a>
			`
		],

		[
			'https://sun9-10.userapi.com/impg/lhE941rUt0uDbOkDzcbBKrrv51f7kZBVWNcD0g/Nn28Xj4or7k.jpg?size=1280x960&quality=95&sign=16145016fac619b7b0c99c61432f699f&type=album',
			'26 февраля, 2024',
			'Классный час «Разговоры о важном» 26 февраля 2024 года имеет название «Всемирный фестиваль молодёжи».',
			`
			
			<a href="https://telman.mozdokschool.ru/">МБОУ ООШ пос.Тельмана</a>
			`
		],


		[
			'https://sun9-67.userapi.com/impg/-oV7Ae7dK-0doQ1uorsmPDko0f4e-lOE_2X2mg/1jSALmkHccc.jpg?size=1280x960&quality=95&sign=43028e65b6596b723e3f666ecff44ca9&type=album',
			'26 февраля, 2024',
			'В МБОУ СОШ 7 сегодня прошли «Разговоры о важном»',
			`
			Тема занятия «Всемирный фестиваль молодёжи». Россия – хлебосольная, гостеприимная страна, которая открыта для общения с народами всех стран. В целях развития международного молодёжного сотрудничества на территории Федерального образовательного центра «Сириус» (март 2024 г.) состоится масштабное событие – Всемирный фестиваль молодёжи. Это открытая площадка для обмена мнениями, установления дружеских отношений между молодыми людьми из разных стран. Сегодня на занятии ребята познакомились с направлениями Всемирного фестиваля молодёжи, узнали, какое значение имеет проведение Всемирного фестиваля молодёжи для России и всего мира.
			<br><br>
			<a href="https://7.mozdokschool.ru/">МБОУ СОШ №7 г.Моздок</a>
			`
		],

		[
			'https://sun9-77.userapi.com/impg/thYf0iIb74rRcupY6RtXrKzAiXvsvhW4jo5eBg/mFI3yC7QV5c.jpg?size=1280x576&quality=95&sign=791452d54458796ee8b6dff3840792b0&type=album',
			'26 февраля, 2024',
			'«Разговоры о важном» в МБОУ ООШ станицы Черноярской',
			`
			Понедельник, а это значит, что сегодня на очередном занятии "Разговоры о важном" учащиеся Черноярской школы говорили о том, что такое Всемирный фестиваль молодёжи. Ребята узнали, что данное событие не только показывает миру успехи и достижения России, но и устанавливает контакты между молодыми людьми из разных стран.
			<br><br>
			<a href="https://chernoiarskoe.mozdokschool.ru/">МБОУ ООШ станицы Черноярской</a>
			`
		],

		[
			'https://sun9-32.userapi.com/impg/Jx8ZZeUISMaooqodXm9uefs-S8Mf45rMi0Gx1w/_eHTf9Gv1aY.jpg?size=1279x763&quality=96&sign=287147c8f2737d438843c6a656547d0a&type=album',
			'26 февраля, 2024',
			'В понедельник, 26 февраля, в МБОУ СОШ №2 с. Кизляр состоялось очередное занятие из цикла «Разговоры о важном».',
			`
			Оно было посвящено Всемирному фестивалю молодежи, который начнётся 1 марта на федеральной территории «Сириус». Это масштабное мероприятие, которое объединит молодых людей из разных стран, позволит им обмениваться опытом и знаниями, реализовывать свои таланты и заводить новых друзей.
			Учащимся на занятии рассказали о программе мероприятия и предложили выбрать наиболее интересное для них событие, познакомили с символом фестиваля — Чебурашкой.
			<br><br>
			<a href="https://kizlar2.alaniyaschool.ru/?ysclid=lt2sk8osbx206090280">МБОУ СОШ №2 с.Кизляр</a>
			`
		],

		[
			'https://sun9-8.userapi.com/impg/eNHIKk__8Ja86g6o0WtuGUP67q8lA8E3ossg4g/3oIWYVWuSzo.jpg?size=1599x899&quality=95&sign=671b33c170d15a7d83258a037c188e75&type=album',
			'26 февраля, 2024',
			'«Разговоры о важном» в МБОУ ООШ станицы Ново-Осетинской',
			`
			Сегодня на "Разговорах о важном" обучающиеся нашей школы узнали о подготовке к проведению на территории федерального образовательного центра "Сириус" Всемирного фестиваля молодежи, познакомились с историей Всемирных фестивалей молодёжи. Ребята узнали, что талисманом фестиваля является Чебурашка, прослушали гимн фестиваля, узнали, что думают о России их сверстники из разных стран мира.
			<br><br>
			<a href="https://nevo-osetia.mozdokschool.ru/">МБОУ ООШ станицы Ново-Осетинской</a>
			`
		],

		[
			'https://sun9-75.userapi.com/impg/938hYR6clo_u0pstUDkDGVpZ_Q28a3SFudDjTw/tBARl1Of8KM.jpg?size=645x312&quality=95&sign=27916d5974ab711eaf03c87a030b6fe7&type=album',
			'26 февраля, 2024',
			'Занятие курса внеурочной деятельности "Разговоры о важном" по теме: "Всемирный фестиваль молодёжи".',
			`
			Сегодня на занятии ребята познакомились с направлениями Всемирного фестиваля молодёжи, узнали, какое значение имеет проведение Всемирного фестиваля молодёжи для России и всего мира. Вместе с учителями обучающиеся обсудили программу фестиваля и узнали, что талисманом Всемирного фестиваля молодёжи стал Чебурашка, ведь он всегда верит в лучшее и мечтает о друге. А ещё он скромный, добрый и открыт всему миру, этот литературный герой олицетворяет основные ценности молодёжного форума – «Дружелюбие и взаимоуважение» .
			<br><br>
			Фестиваль - это начало новой дружбы и взаимного обогащения культурами и традициями разных народов.
			<br><br>
			<a href="https://mozdokmbou5.mozdokschool.ru/">МБОУ СОШ №5 г.Моздока</a>
			`
		],

		[
			'https://sun9-45.userapi.com/impg/iA4eT8tDS-5fZLdSSqhSoSR7xhR58tlw5m0nVQ/9J02YYCYT4U.jpg?size=2560x1152&quality=95&sign=c82d1b263fdb2c6d3746044ff285c910&type=album',
			'26 февраля, 2024',
			'«Разговоры о важном». Всемирный фестиваль молодёжи.',
			`
			26 февраля классный час посвящён Всемирному фестивалю молодёжи, который пройдет в Сочи с 1 по 7 марта. Школьники узнали об истории Всемирных фестивалей молодежи, также ознакомились с целью Фестиваля этого года, а именно наладить связь между молодежью со всего мира для построения общего будущего и многополярного мира.
			<br><br>
			<a href="https://3.mozdokschool.ru/">МБОУ СОШ №3 г.Моздока</a>
			`
		],

		[
			'https://sun9-78.userapi.com/impg/NSW8Nrl5h2zvEsHyPRsoFW_WcE3RQzn3M16UKg/8ta93lioBSE.jpg?size=2560x1920&quality=95&sign=22b2fda405cb0f59cea9dfab0b62d093&type=album',
			'26 февраля, 2024',
			'«Разговоры о важном» - традиция понедельника',
			`
			Сегодняшнее занятие посвящено уникальному и масштабному событию, которое состоится в нашей стране – Всемирному фестивалю молодежи. Россия открыта миру и нацелена на взаимовыгодное сотрудничество. Одна из форм сотрудничества между странами – международные фестивали. Фестиваль – это массовое празднество, возможность продемонстрировать свои достижения в различных сферах и познакомиться с достижениями других.
			<br><br>
			<a href="https://vinogradnoe.mozdokschool.ru/">МБОУ СОШ с.Виноградное</a>`,
		],

		[
			'https://sun9-66.userapi.com/impg/jOT0Qv10y5xxy9bPk6EI09xDxe0POywPrxwcKw/LG3OLE72kws.jpg?size=2560x1898&quality=95&sign=5b600b357aa33436c5ac193e56cb89c2&type=album',
			'26 февраля, 2024',
			'Разговоры о важном в МБОУ ООШ п.Советского.',
			`
			Новая учебная неделя в нашей школе началась традиционно:<br>
			Линейка, посвященная поднятию Государственного Флага Российской Федерации.<br><br>
			Исполнение гимна!<br>
			После линейки прошло занятие "Разговоры о важном", 26 февраля 2024 года тема занятия «Всемирный фестиваль молодёжи». Россия – хлебосольная, гостеприимная страна, которая открыта для общения с народами всех стран. В целях развития международного молодёжного сотрудничества на территории Федерального образовательного центра «Сириус» (март 2024 г.) состоится масштабное событие – Всемирный фестиваль молодёжи. Это открытая площадка для обмена мнениями, установления дружеских отношений между молодыми людьми из разных стран. Сегодня на занятии ребята познакомились с направлениями Всемирного фестиваля молодёжи, узнали, какое значение имеет проведение Всемирного фестиваля молодёжи для России и всего мира.Вместе с учителями обучающиеся обсудили программу фестиваля и узнали ,что талисманом Всемирного фестиваля молодёжи стал Чебурашка, ведь он всегда верит в лучшее и мечтает о друге. А ещё он скромный, добрый и открыт всему миру, этот литературный герой олицетворяет основные ценности молодёжного форума – «Дружелюбие и взаимоуважение». В конце занятия учащиеся подвели итог: для всех нас важны идеи объединения людей из разных стран, Фестиваль-
			это начало новой дружбы и взаимного обогащения культурами и традициями разных народов.
			<br><br>
			<a href="https://sovetsk.mozdokschool.ru/">МБОУ ООШ п.Советского</a>`,
		],

		[
			'https://sun9-58.userapi.com/impg/e_StEo0x06PstdNekvDcktdE9rG8CRTy5ng_vw/Q_cOuictTbU.jpg?size=605x807&quality=95&sign=67a71a06dfc4689ac556fe0240602510&c_uniq_tag=FS_Z3wLQC7DsmusNiEsFPuFrgo4ifdN6SdsdTvd76S0&type=album',
			'26 февраля, 2024',
			'«Россия открыта для всех, кто готов строить справедливый и многополярный мир»',
			`
			На «Разговорах о важном» 26 февраля с ребятами говорили о Всемирном фестивале молодежи, который пройдет в Сочи с 1 по 7 марта. Школьники узнали об истории Всемирных фестивалей молодежи.
			<br><br>
			Цель занятия: познакомить обучающихся с предстоящим Всемирным фестивалем молодёжи, раскрыть его значение, как возможности установления диалога между молодыми людьми разных стран для созидания мирного будущего, взаимного обогащения культурами и традициями разных народов, воспитание гражданственности и патриотизма.
			<br><br>
			<a href="https://terskaya.mozdokschool.ru/">МБОУ СОШ ст.Терской</a>
			`
		],

		[
			'https://sun9-70.userapi.com/impg/XWZ-PubJQ1MnXr4_CgBi6sILQpu4VwtvNXxyfg/q5Sucnh_9oE.jpg?size=2560x1920&quality=95&sign=099de0953d845df7f618fd28351756ca&type=album',
			'26 февраля, 2024',
			'Разговоры о важном. Всемирный фестиваль молодёжи.',
			`
			Всемирный Фестиваль молодёжи – самое масштабное молодёжное событие в мире, которое пройдет по Указу Президента России Владимира Путина.
			<br><br>
			Фестиваль примет 20 000 российских и иностранных молодых лидеров в сфере бизнеса, медиа, международного сотрудничества, культуры, науки, образования, волонтёрства и благотворительности, спорта, различных сфер общественной жизни, а также подростков, представляющих различные детские организации и объединения.
			<br><br>
			<a href="https://veseloe.mozdokschool.ru/">МБОУ СОШ с.Весёлое</a>`,
		],

		[
			'https://sun9-55.userapi.com/impg/RcXZU1MecPNRMiA9RbUxTaUxoD8RhFP-NsBnug/R8YZaCyBH7k.jpg?size=1600x1200&quality=95&sign=452ea7574819c744e525e32bb2a32e5e&type=album',
			'22 февраля, 2024',
			'«Россия комфортная» в МБОУ ООШ 6 г.Моздок',
			`
			22 февраля 2024 г в школе прошло занятие курса «Россия – мои горизонты» на тему: «Россия комфортная (архитектура и строительство): узнаю о профессиях и достижениях в сфере строительства и архитектуры, ЖКХ».<br><br>
			Ребята узнали, что строительная отрасль за историю своего развития проходила множество этапов и протерпела серьёзные изменения, о стремительном развитии этой сферы за последнее время, о разнообразии представленных в России архитектурных стилей, о строительстве дорог и обеспечении комфортной жизни жителей современной России.<br><br>
			Поиграли в игру «Было - стало», где обучающиеся попробовали правильно определить
			хронологию событий.<br><br>
			Используя шаблон пустого дома с помощью справочника, обучающиеся составили карту профессий.<br><br>
			Посмотрели видеоролик с выставки «Россия», где узнали об инновационных решениях, использовании новых технологий и других впечатляющих и перспективных разработках российской строительной отрасли.<br><br>
			Поиграли в игру на интуицию «Будущее или реальность».<br><br>
			Теперь обучающиеся нашей школы точно знают, что строительная отрасль России показывает высокий уровень развития и считается флагманом российской экономики, а за нашим привычным комфортом стоит большой труд огромного количества профессионалов.
			<br><br>
			<a href="https://6.mozdokschool.ru/">МБОУ ООШ 6 г.Моздок</a>`,
		],

		[
			'https://i.ibb.co/mzDx8R2/photo-2024-02-09-22-13-35.jpg',
			'8 февраля, 2024',
			'«Россия мобильная» в МБОУ ООШ с.Раздольного',
			`
			Сегодня в 8 классе прошло очередное профориентационное занятие «Россия мобильная: узнаю о профессиях и достижениях в транспортной отрасли» в рамках курса внеурочной деятельности "Россия - мои горизонты".
			Восьмиклассники просмотрели видеоролики о том, как эволюционировала наша транспортная сфера. В одном из роликов бала также подробно представлена история отрасли.  Обучающиеся выполнили задания и поиграли в тематические игры. 
			Подводя итоги, ребята обсудили будущее транспортной отрасли.
			<br><br>
			<a href="https://razdolnoe.mozdokschool.ru/">МБОУ ООШ с.Раздольного</a>`,
		],

		[
			'https://sun9-78.userapi.com/impg/RnP23Si8W4dMDA6mAV6IetbKjr0WF3v86j5d1w/FUnefAinuMo.jpg?size=1600x1200&quality=95&sign=a05ba412ce93f5b43f966430b8a37857&type=album',
			'8 февраля, 2024',
			'Сегодня в МБОУ ООШ N6 г.Моздок прошло профориентационное занятие «Россия мобильная: узнаю о профессиях и достижениях в транспортной отрасли».',
			`
			Транспортной сферой наша страна по праву гордится — за последние 10 лет мы сделали большой рывок в развитии транспорта и продолжаем уверенно идти вперёд.
			<br><br>
			В следующем году транспортному комплексу нашей страны исполнится целых 215 лет. Всё началось в 1809 году: тогда император Александр I подписал манифест об учреждении первого самостоятельного транспортного ведомства — Управления водяными и сухопутными сообщениями.
			<br><br>
			На сегодняшнем занятии ребята обсудили последние достижения в транспортной сфере, а ещё о том, какие специальности в этой отрасли сегодня востребованы.
			<br><br>
			Школьники заглянули в прошлое транспортной сферы, узнали про настоящие достижения и даже заглянули в будущее в ходе игры «Будущее или реальность». Посмотрели обучающий видеоролик о развитии отрасли и её перспективах (с выставки «Россия»), а также интервью с представителем отрасли, который ответил на популярные вопросы обучающихся
			<br><br>
			<a href="https://6.mozdokschool.ru/">МБОУ ООШ N6 г.Моздок</a>`,
		],

		[
			'images/for_news/future.jpeg',
			'3 февраля, 2024',
			'В рамках профориентационного проекта «Университетские субботы» ВлТЖТ-филиал РГУПС посетила школа - №1 станицы Змейская.',
			`
			Ребята были участниками интереснейших мастер-классов, организованных нашими преподавателями.
			<br><br>
			Приоритетная задача «Университетских суббот» – развитие у старшеклассников практических навыков по выбранным дисциплинам, погружение в интеллектуальный досуг, помощь в научно-исследовательском и социокультурном развитии.
			<br><br>
			Проект «Университетские субботы» интересен для всех участников: преподаватели знакомятся с новой аудиторией – школьниками, а старшеклассники получают уникальную возможность «примерить» на себя ту или иную профессию.
			<br><br>
			Особенность проекта – его общедоступный характер. Посетить лекции, мастер-классы, экскурсии может любой ученик.
			<br><br>
			<a href="https://www.vladtgt.ru/?ysclid=ls8pislah6811510772">ВлТЖТ-филиал РГУПС</a>`,
		],

		[
			'https://sun9-34.userapi.com/impf/-irYnJoqxHxP7IqyDnDIm5kyhHJHLeMh3tmICw/KLuEUU3yiLk.jpg?size=807x605&quality=95&sign=2138c58e5d3c27e67cd2da08cefc3317&c_uniq_tag=zk_oy1YywQX0jr5mwFH4b4fHzWWtjG5bgtKM9ATNMmE&type=album',
			'1 февраля, 2024',
			'В МБОУ СОШ N1 прошёл онлайн-урок финансовой грамотности',
			`
			Сегодня в МБОУ СОШ N1 прошёл онлайн-урок финансовой грамотности, посвящённый грамотному распоряжению личными финансами. Ребята познакомились с историей денег, с основами денежного обращения и с тем, как защитить свои права потребителя финансовых услуг.
			<br><br>
			<a href="https://s1.amsvlad.ru/">МБОУ СОШ N1</a>`,
		],

		[
			'images/for_news/class1.jpg',
			'29 января, 2024',
			'Во всех российских школах, в том числе и в МБОУ СОШ с. Фарн, сегодня, 29 января, прошли  уроки, организованные в рамках проекта "Разговоры о важном". Тема - «Союзники России».',
			`
			👩‍🏫 Учителя рассказали не только о государствах-партнёрах, но и международных организациях, в состав которых входит РФ. 
			<br><br>
			👥 Ребята также узнали, что значат слова «союзник» и «союз», почему странам важно поддерживать дипломатические отношения, в чем разница между однополярным и многополярным миром. 
			<br><br>
			📰 На занятиях процитировали🗯 Владимира Путина и Сергея Лаврова, показали видео🎞 из Мариуполя и подчеркнули: Россия всегда открыта для тех, кто готов поддерживать с ней дружеские отношения.
			<br><br>
			<a href="https://farnsoh.edusite.ru/">МБОУ СОШ с.Фарн</a>`,
		],

		[
			'https://sun9-38.userapi.com/impg/iMg4JQrr2laWK1sJ_OomfFxvbqg9MpOUyEXyiQ/UwEOpPzbzNU.jpg?size=1280x1280&quality=95&sign=ecad5035797314d56aa62f6640111444&type=album',
			'18 января, 2024',
			'Сегодня в рамках курса внеурочной деятельности «Россия -мои горизонты» прошло очередное внеклассное занятие',
			`
			Сегодня в рамках курса внеурочной деятельности «Россия -мои горизонты» прошло очередное внеклассное занятие, в рамках профминимума, «Россия-страна атомных технологий: узнаю о профессиях и достижениях в атомной отрасли», речь шла о достаточно молодой сфере - атомной промышленности, атомной технологии, дети узнали о том, что за атомной отраслью - будущее всего человечества. От неё зависит и экономика страны, и энергетика, и безопасность, и наше здоровье, и экология. И в каждом из этих направлений нашей стране есть чем гордиться. А впереди ждёт нас ещё много достижений.
			<br><br>
			Заинтересованность детей была очевидна, они просмотрели видеоролики: «Атом, Интервью с экспертом, Россия - моё будущее, Будущее или реальность, Интерактив: «Профессии в атомной сфере». Дети активно обсуждали ролики и с энтузиазмом участвовали в играх сценария занятия.
			<br><br>
			<a href="https://6.mozdokschool.ru/">МБОУ ООШ 6 г.Моздока</a>`,
		],

		[
			'https://sun9-35.userapi.com/impg/iSBDncV_FRxewmUgql5fWNFVJwsRaMCjM8syUQ/6RFaE4U_RC8.jpg?size=1280x723&quality=95&sign=a1ddeae00a5b22cb17b4a49d5dacd4f4&type=album',
			'18 января, 2024',
			'в МБОУ СОШ №3 г.Моздока прошло занятие «Россия — страна атомных технологий: узнаю о профессиях и достижениях в атомной отрасли»',
			`
			Сегодня в МБОУ СОШ №3 г.Моздока прошло занятие «Россия — страна атомных технологий: узнаю о профессиях и достижениях в атомной отрасли». Обучающиеся посмотрели несколько интересных видеороликов. Видеоролик с выставки «Россия»: павильон «Атом», Видеоролик «Было-стало». Игра «Будущее или реальность» В игровой форме ознакомились с достижениями атомной отрасли и убедились, что за ней будущее всего человечества! Атомная сфера развивается очень быстро и то, что ещё вчера казалось невозможным, уже завтра может воплотиться в жизнь. От неё зависит и экономика страны, и энергетика, и безопасность, и наше здоровье, и экология. И в каждом из этих направлений нам есть, чем гордиться.
			<br><br>
			<a href="https://3.mozdokschool.ru/">МБОУ СОШ №3 г.Моздок</a>`,
		],

		[
			'https://sun9-45.userapi.com/impg/VNk-fDB3KwzXe1Hx1YQJLXZixUv-ADPPfBhXJQ/ShfF-TywPHk.jpg?size=1280x960&quality=95&sign=7a00edb8c4eeed5d91f57afa73e2c71f&type=album',
			'18 января, 2024',
			'Профориентационное занятие «Россия — страна атомных технологий: узнаю о профессиях и достижениях в атомной отрасли»',
			`
			Занятия были проведены в 8-11 классах.
			<br><br>
			<a href="https://s2.amsvlad.ru/">МБОУ МСОШ №2 г.Владикавказ</a>`,
		],

		[
			'https://sun9-68.userapi.com/impg/NNWc9Lx49ZPCQ9bN1FwzarRUzFlNnstgUkulAQ/5-Ky4IuPa4g.jpg?size=1280x960&quality=95&sign=7eb8ec2104213e498baf1a2dc233bc5d&type=album',
			'11 января, 2024',
			'«Россия плодородная» в МБОУ ООШ с. Раздольного',
			`
			11 января, прошло очередное еженедельное занятие курса " Россия- мои горизонты".
			Тема сегодняшнего занятия - "Россия плодородная: узнаю о профессиях и достижениях агропромышленного комплекса страны". Шестиклассники обсудили одну из самых значимых, обширных и активно развивающихся отраслей экономики нашей страны - агропромышленный комплекс (АПК). Ребята приняли участие в играх: "Будущее и реальность" и " Было- стало". На занятии были рассмотрены перспективы отрасли, просмотрены видеоролики "Интервью с агрономом", " Россия - моё будущее ". Занятие получилось интересным и познавательным.
			<br><br>
			<a href="https://razdolnoe.mozdokschool.ru/">МБОУ ООШ с.Раздольного</a>`,
		],

		[
			'images/for_news/future.jpeg',
			'11 января, 2024',
			'«Россия плодородная» в МБОУ СОШ ст.Луковской им. С.Г.Астанина',
			`
			Профориентационное занятие «Россия плодородная: узнаю о профессиях и достижениях агропромышленного комплекса страны»
			<br><br>
			11 января 2024 года в рамках курса внеурочной деятельности «Россия — мои горизонты» в МБОУ СОШ ст.Луковской им. С.Г.Астанина состоялся 17 урок курса и первый в этом году.
			<br><br>
			Тема сегодняшнего занятия «Россия плодородная: узнаю о профессиях и достижениях агропромышленного комплекса страны.
			С учащимися проведены игры «Будущее или реальность» и «Было-стало». Рассмотрены перспективы отрасли.
			Просмотрены видеоролики «Интервью с агрономом», «Россия-мое будущее».
			<br><br>
			Что бы ни происходило в мире, как бы ни менялось общество, население всегда нуждалось и будет нуждаться в продовольствии. На наших столах есть хлеб и молоко, овощи и фрукты, мясо и рыба, мёд и сахар. Мы носим одежду из хлопка и льна. Именно специалисты АПК круглый год обеспечивают население продуктами питания, а пищевую и лёгкую промышленность — сырьём. А основой и главным звеном агропромышленного комплекса является сельское хозяйство.
			<br><br>
			Современный АПК и сельское хозяйство в частности — это огромный механизм, обеспечивающий работой большое количество людей. А сегодня была возможность познакомиться с этой отраслью поближе.

			<br><br>
			<a href="https://lukovskoe.mozdokschool.ru/">МБОУ СОШ ст.Луковской им. С.Г.Астанина</a>`,
			'https://vk.com/video_ext.php?oid=-211853347&id=456239794&hash=dbd1c52b960e2dc7'
		],

		[
			'https://sun9-74.userapi.com/impg/eugOcKONlqzrLVwlDwfanZTXmEjVwZQ_7EbAPg/Wc43GQ73g3k.jpg?size=1599x720&quality=95&sign=52bdd2a234d414c8e56e45125df56cd4&type=album',
			'11 января, 2024',
			'«Россия плодородная» в МБОУ ООШ станицы Черноярской',
			`
			«Россия плодородная: узнаю о профессиях и достижениях АПК страны». Такая тема была сегодня на профориентационном занятии, которое провели классные руководители Хутяева АТ., Шаумян Л. С., Гузанова З. Б.
			<br><br>
			Ребята 6-9 классов знакомились с отраслями АПК, смотрели видео, участвовали в викторинах "Было-стало", "Будущее или реальность" и распределяли специальности по направлениям.
			<br><br>
			<a href="https://chernoiarskoe.mozdokschool.ru/">МБОУ ООШ станицы Черноярской</a>`,
		],

		[
			'https://sun9-73.userapi.com/impg/IbnrVnZKBTXETrfP6-kwdRcXF6x0mJjPWPmA-w/MVXlQZAumbw.jpg?size=867x1156&quality=95&sign=ca7c01d2b28dd1e39e7052de573ead44&type=album',
			'11 января, 2024',
			'«Россия плодородная» в МБОУ ООШ 6 г.Моздок',
			`
			Сегодня, 11 января, прошло очередное профориентационное занятие с обучающимися на тему «Россия плодородная: узнаю о профессиях и достижениях агропромышленного комплекса страны»
			<br><br>
			Школьники познакомились и обсудили вместе с классными руководителями одну из самых значимых, обширных и активно развивающихся отраслей экономики нашей страны — агропромышленный комплекс (АПК). Именно специалисты АПК круглый год обеспечивают население продуктами питания, а пищевую и лёгкую промышленность — сырьём. А основой и главным звеном агропромышленного комплекса является сельское хозяйство.
			<br><br>
			Сегодня дети снова стали виртуальными гостями грандиозной выставки-форума «Россия», посетили павильон «Есть свое». Приняли активное участие в викторине с интересными фактами «Было- стало». Посмотрели видеоролик о развитии отрасли и ее перспективах «Россия – мое будущее», провели игру «будущее или реальность».
			<br><br>
			<a href="https://6.mozdokschool.ru/">МБОУ ООШ N6 г.Моздок</a>`,
		],

		[
			'images/for_news/future.jpeg',
			'11 января, 2024',
			'В МБОУ ООШ п.Садовый состоялись очередные внеурочные мероприятия',
			`
			В МБОУ ООШ п.Садовый состоялись очередные внеурочные мероприятия профориентационной направленности на тему «Достижения агропромышленного комплекса России»
			<br><br>
			<a href="https://sadovoe.mozdokschool.ru/">МБОУ ООШ п.Садовый</a>`,
			'https://vk.com/video_ext.php?oid=-211542995&id=456239477&hash=e94c7d3cf2660b26'
		],

	[
		'https://sun9-29.userapi.com/impg/y82DToyY2KeVMDxRn-FwUC41V3NTfsBjvKhPZg/IJW-3i7-7Wo.jpg?size=2560x1181&quality=95&sign=fcd81998bca6ae75dffe8f21c0ba505b&type=album',
		'24 декабря, 2023',
		'Занятие «Ремонт тормозной системы» в МБОУ СОШ №7 г.Моздок',
		`
		8 класс на СПО в МАПТ. Занятие в рамках проекта "Билет в будущее", тема - "Ремонт тормозной системы". Мальчикам интересно, так как эта информация пригодится им в будущем, ведь они - будущие автоводители!
		<br><br>
		<a href="https://7.mozdokschool.ru/">МБОУ СОШ №7 г.Моздок</a>`,
	],

		[
			'https://sun138-2.userapi.com/impf/hceuXEWJEV0-L6TY_OOBr-o3FaT7jXR1xGIUmQ/Mbljoupz6d4.jpg?size=1280x960&quality=96&sign=0211b667bea274527bda3dd12f4c65f4&type=album',
			'21 декабря, 2023',
			'В МБОУ СОШ №2 с.Кизляр прошли заключительные профориентационные занятия в этом году',
			`
			Сегодня учащиеся вместе с педагогами подвели итоги и отметили свои достижения, и достижения нашей страны за целый год.
			Ребята вспомнили отрасли и профессии, с которыми познакомились в первом учебном полугодии. Каждый отметил свои достижения на пути к профессии своей мечты.
			В конце занятия ребята сдавали листочки с украшенными яркими достижениями уходящего года елками. 🎄🎄🎄
			<br><br>
			<a href="https://kizlar2.alaniyaschool.ru/?ysclid=lqgfwgdctp898966643">МБОУ СОШ №2 с.Кизляр</a>`,
		],

		[
			'https://sun9-11.userapi.com/impg/adMFC27yxlOJ3mn0eZKsS2EbClAfE8gHs13XuQ/QFePsgaNpJE.jpg?size=1599x1599&quality=95&sign=d20f93dbe0f64e75e50ec0ab682fcc9e&type=album',
			'21 декабря, 2023',
			'«Моя страна — мои достижения — моё будущее» в МБОУ ООШ №6 г.Моздок',
			`
			Россия - мои горизонты. Моя страна - мои достижения- моё будущее.
			Сегодня, 21 декабря 2023 г., прошел заключительный профориентационный урок в этом году «Моя страна - мои достижения- моё будущее»
			Мы подвели итоги и отметили свои достижения за целый год, а также наметили планы на будущее!
			Оформили Ёлку-Лестницу знаний в мире профессий, которая приведёт к выбору будущей профессии.
			Мы часто говорили в этом году, как важно осознанно подойти к этому выбору, смотрели видеоролики и видели специалистов, которые искренне любят свою работу. Желаем каждому найти дело своей жизни и также получать удовольствие от своей профессии.
			<br><br>
			<a href="https://6.mozdokschool.ru/">МБОУ ООШ №6 г.Моздок</a>`,
		],


		[
			'https://sun9-22.userapi.com/impf/jnctJeCVlJKH3W02q0wHCnqx3pjdozbjm4KNyQ/KAqY5rCmQiE.jpg?size=807x605&quality=95&sign=84a42be5151dcce6a1701f3fbd50b54b&c_uniq_tag=MewJqWmkMWWNvUqFoOnDa5WggZyF0jxHud1Cx5vi_fs&type=album',
			'21 декабря, 2023',
			'«Моя страна — мои достижения — моё будущее» в МБОУ СОШ №1 г. Моздок',
			`
			Сегодня в МБОУ СОШ № 1 г.Моздок прошло заключительное в этом году профориентационное занятие нашего курса: «Моя страна — мои достижения — моё будущее».Ребята сыграли в полезную и мотивирующую игру «Ёлка профессий», благодаря которой в конце учебного года ученики увидели, как изменились их мысли и желания, знания и уверенность в выборе будущего. К участию в этом занятии проект пригласил всех героев прошлых видеороликов и попросили их записать для школьников новогоднее поздравление. И поделиться историями, как они сами поднимались к своей звезде профессионального успеха. До встречи в Новом 2024 году, БВБ ✌🏻
			<br><br>
			<a href="https://1.mozdokschool.ru/">МБОУ СОШ №1 г. Моздок</a>`,
		],

		[
			'https://sun9-2.userapi.com/impf/cJ7BvMMQMBMEYAup684DCrCnjA2K-jErTOB8kA/2eQxo41MiBo.jpg?size=807x607&quality=95&sign=e93137764db31f095c5adf857e861bf5&c_uniq_tag=YNmDQHXd73hW-JpuvvCG0sIyu83q5cY6F8LFgF-jgrE&type=album',
			'21 декабря, 2023',
			'«Россия-мои горизонты» в МБОУ ООШ станицы Ново-Осетинской',
			`
			Сегодня на классном часе из цикла классных часов "Россия-мои горизонты" были подведены итоги уходящего 2023 года. Обучающиеся вспомнили профориентационные уроки, проведенные в течение полугодия, выступления специалистов разных отраслей, оценили свои возможности, погрузились в различные отрасли науки. Ребята посмотрели интересные и познавательные видеоролики, поучаствовали в украшении "Елки профессий" и, главное, стали немного ближе к своему любимому делу.
			<br><br>
			<a href="https://nevo-osetia.mozdokschool.ru/">МБОУ ООШ станицы Ново-Осетинской</a>`,
		],

		[
			'https://sun9-31.userapi.com/impg/D69veqAQMA-MhBCx96AGVpzFgpgY9mSt2JMD-g/yhfBAqSAm4A.jpg?size=2560x1920&quality=95&sign=af563b5b3af17ad0833dc810a4864abb&type=album',
			'14 декабря, 2023',
			'Урок финансовой грамотности в МБОУ МСОШ №2 г.Владикавказ',
			`
			В МБОУ МСОШ №2 был проведен урок финансовой грамотности: «Личный бюджет и финансовое планирование».
			Урок провела Меликян Л.А. - к.э.н., доцент кафедры экономики и экономической безопасности Горского ГАУ.
			<br><br>
			<a href="https://s2.amsvlad.ru/">МБОУ СОШ №2, г.Владикавказ</a>`,
		],


		[
			'https://sun9-55.userapi.com/impg/vt2LrdoPTZitxBDnBBVre6ZHSJ8uvMNv7Iv1rg/T9dQonD5KgU.jpg?size=1620x2160&quality=95&sign=4cd074afbf514ed7d339a95973caf0c9&type=album',
			'14 декабря, 2023',
			'Урок финансовой грамотности в МБОУ СОШ №3, с. Эльхотово',
			`
			Сегодня в нашей школе в рамках плана реализации профориентационного минимума прошел урок Финансовой грамотности, в котором приняли участие учащиеся 9-11 классов. Лекцию провела заведующая аспирантурой ГГАУ Гадзаонова Алёна Радионовна.
			<br><br>
			<a href="https://elchot3.aln.eduru.ru/?ysclid=lqcauqb43o27096582">МБОУ СОШ №3, с.Эльхотово</a>`,
		],

		[
			'https://sun9-76.userapi.com/impg/70QC1s1tt20FpfhwVDXebG2e3Epbn3jkTgmXsA/tOGVgL_a-pI.jpg?size=750x1000&quality=95&sign=0c0485a26b1c6e59b6f5053540dbb4dc&type=album',
			'9 декабря, 2023',
			'В рамках проекта «Университетские субботы» состоялась встреча с учащимися школ города и республики',
			`
			Сегодня в рамках проекта «Университетские субботы» состоялась очередная встреча с учащимися школ города и республики. В гостях у нас были ученики МБОУ СОШ № 44 и МБОУ СОШ с.Даргавс. Ребята с большим интересом участвовали в мастер-классах, они узнали много нового о профессии железнодорожника, о том, как проходит учебный процесс. Много радостных эмоций вызвал просторный стадион. Каждая такая встреча дает уникальную возможность познакомиться с профессий, узнать о ней как можно больше. Ждем новых встреч!
			<br><br>
			<a href="https://www.vladtgt.ru/?ysclid=lqcb7zngsm972975573">Владикавказский техникум железнодорожного транспорта - филиал РГУПС</a>`,
		],

		[
			'https://cdn-st2.smotrim.ru/vh/pictures/xw/463/739/9.jpg',
			'2 декабря, 2023',
			'Россия 24. Во всех российских школах внедряется Единая модель профессиональной ориентации',
			`
			Представляем прямую трансляцию выступления специалистов Центра, подготовленную самыми лучшими профессионалами своего дела- филиала ВГТРК "Алания", и корреспондентом телевидения, победителем конкурса журналистских работ, в рамках форума "PRO Кавказ" 2022 года - Залиной Хетагуровой
			<br><br>
			<a href="http://alaniatv.ru/teleproject_release/rossiya-24-vo-vseh-rossijskih-shkolah-vnedryaetsya-edinaya-model-professionalnoj-orientatsii/">Посмотреть</a>`,
		],

		[
			'https://copp15.ru/Portals/0/EasyDNNNews/4209/450450p766EDNthumbimg-lf7oT0nSJfI[1].jpg',
			'1 декабря, 2023',
			'Учащиеся из МБОУ СОШ N2 г.Ардон стали обладателями II места во всероссийском квизе SkillCity',
			`
			💤 В Центре состоялся ежемесячный Квиз от SkillCity. Ноябрьский Квиз был направлен на популяризацию знаний о добровольческом и волонтерском движении в РФ и «Городе навыков SkillCity», о добровольческих информационных и образовательных Интернет-ресурсах.
			<br><br>
			⚕ ЦОПП РСО-А посетили 20 учащихся: 5-8х и 9-11х классов МБОУ СОШ №2 г. Ардона, МБОУ СОШ с.Фарн, МБОУ СОШ №34.
			<br><br>
			✅ Во всероссийском Квизе участвовало 490 школьников со всей РФ. Участниками Квиза стали команды от Калининграда до Якутии.
			<br><br>
			❗ По результатам интеллектуальной командной игры команда учащихся 9-11 классов "Орден феникса" МБОУ СОШ N2 г.Ардон заняла почетное 2🥈 место - 21 балл.
			<br><br>
			ПОЗДРАВЛЯЕМ РЕБЯТ! И ДАЛЬНЕЙШИХ УСПЕХОВ!!!❗❗❗`,
		],

		[
			'https://sun9-28.userapi.com/impg/AIe6HDpf_w78znAByYcQQ9lsdgDSe_TaDI8Xwg/5iNoLkuk1TI.jpg?size=1600x720&quality=95&sign=bbfd3ad2ec7bc7a816bfda0e3d05ee2a&type=album',
			'1 декабря, 2023',
			'Участники проекта «Билет в будущее», с ограниченными возможностями здоровья, побывали на профессиональных пробах в Центре опережающей профессиональной подготовки Республики Северная Осетия-Алания',
			`
			Это была важная встреча для Центра. Ведь нужно найти такие возможности для учеников ГБОУ КРОЦ , чтобы они смогли примерить на себе профессиональные навыки . Ведь и их волнует вопрос, какую профессию выбрать?
			<br><br>
			Специалисты Центра ОПП РСО-Алания ответили на вопросы, что их ждет:
			- как помогут профессиональные пробы выбрать профессию?
			<br><br>
			- какие профпробы и экскурсии организованы на площадках образовательных организаций и предприятий республики, и доступны для посещения учащимся коррекционной школы?
			<br><br>
			- какие профпробы и экскурсии организованы на площадках образовательных организаций и предприятий республики, и доступны для посещения учащимся коррекционной школы?
			<br><br>
			Мастер производственного обучения Ревазова Аделина провела для ребят профпробу по направлению "Оператор БПЛА", а затем тьютор Михеева Оксана рассказала о профессии "Специалист по 3d-печати". Ребята наглядно смогли получить пример, как получить профессиональные блага и применять их в жизни.`,
		],

		[
			'https://copp15.ru/Portals/0/EasyDNNNews/4189/450450p766EDNthumbimg-MUIJasMg8l4[1].jpg',
			'27 ноября, 2023',
			'Соединить связями, объединить интересами и создавать будущее!',
			`
			❗ Впервые в республике проводился Конкурс «Мой папа (мама)-профессионал!», входящий в региональную компоненту реализации Профминимума в 2023-2024 учебном году в Республики Северная Осетия-Алания
			<br><br>
			💤 На площадке Центра опережающей профессиональной подготовки РСО-Алания, являющимся региональным оператором реализации мероприятий Профминимума. Он стал ключевым мероприятием для всех школ республики, объединив родителей и детей в единую команду по подготовке к конкурсу
			<br><br>
			💢🎶 В конкурсе участвовали более 75 школ, 350 учащихся из разных районов республики. Региональный конкурс среди учащихся общеобразовательных организаций Республики Северная Осетия-Алания «Мой папа (мама)- профессионал» проводится в целях возрождения, сохранения, развития преемственности семейных трудовых традиций, популяризации рабочих профессий и профессиональных династий, содействия укреплению престижа и авторитета человека труда.
			<br><br>
			✏ Основная идея Конкурса нацелена на популяризацию и продвижение интереса к труду и осознанному выбору профессии среди подрастающего поколения и это движение должно охватить многих, достучаться до каждого
			📢 Миссия Конкурса – соединить связями, объединить интересами и создавать будущее!
			<br><br>
			⚕ По итогу проведения конкурса, были определены победители, которым были вручены грамоты и ценные призы. Оценивали, представленные материалы и выступления члены жюри по номинациям и возрастным группам. Модератором мероприятия был руководитель Центра опережающей профессиональной подготовки Республики Северная Осетия-Алания Батраз Кучиев.
			💬 «Как сказал Владимир Владимирович Путин : «Сегодня очень много проектов, они все очень интересные, но нет одного, который, на его взгляд, был бы самым интересным, самым широким и самым народным в прямом смысле этого слова. Нет никаких семейных соревновательных проектов.» Данный проект, на мой взгляд, дает возможность организовать взаимодействие семьи и ребенка. Ведь совместная работа над созданием профессиональной истории семьи, помогает лучше узнать друг друга, сближает поколение. Узнавая многое о своих родителях, у детей точно мир становится ярче, ведь они впервые узнают что-то новое о своих родителях»,-отметил Батраз Кучиев
			📈 Победителями конкурса стали:
			<br><br>
			I место - Купеева Анастасия Александровна , ученица МБОУ СОШ №2 г.Алагир («Лучший видеоролик»)
			<br><br>
			II место - Зангионов Бек Темир-Булатович и Канатова Мария Таймуразовна ученики МБОУ-Лицей г.Владикавказ («Лучший видеоролик»)
			<br><br>
			II место - Магаев Анзор Казбекович , ученик МБОУ ООШ Синдзикау им. А.Т Гапбаева («Лучшее литературное проиведение»)
			<br><br>
			III место - Тотиков Тамерлан Ирбекович, ученик МБОУ СОШ №40 им. Г.Н Трошева г. Владикавказ («Лучший видеоролик»)`,
		],

		[
			'https://sun138-2.userapi.com/impg/HypUGd1hYVW4CsLoP01oTPETDFpA94np6_gejw/M5bA2267tj8.jpg?size=1354x947&quality=95&sign=98dc7d8b09dd0027ca275282e7553b72&type=album',
			'20 ноября, 2023',
			'Ключевые навыки по развитию деятельности «Движения первых» отрабатывали студенты системы профессионального образования Республики Северная Осетия-Алания',
			`
			✏ 17 ноября на площадке Центра опережающей профессиональной подготовки РСО-Алания прошел тренинг-семинар , проводимый в рамках проекта «Команда Первых» для студентов системы профессионального образования республики.
			<br><br>
			✅ Тренинг-семинар организован «Движение Первых» республики совместно с Центром опережающей профессиональной подготовки РСО-Алания при поддержке Ассоциации молодых ученых.
			<br><br>
			💤 Цель проекта «Команда Первых» - повышение эффективной работы в команде студентов системы СПО республики, мотивации и вовлеченности участников в работу Движения Первых, а также для того, чтобы оказать помощь новым участникам понять ценности и принципы движения
			<br><br>
			⚕ Как подчеркнул руководитель Центра Батраз Кучиев: « такие мероприятия дают участникам, выполнять практические задания, демонстрировать степень развития своих гибких навыков в нескольких компетенциях: эмоциональный интеллект, креативность, коммуникабельность, работа в команде, публичные выступления, что всегда нужно для реализации своих проектов, замыслов и планов».
			<br><br>
			Лучшие инициативы будут отобраны и получат возможность принять участие в грантовом конкурсе от Движения Первых и Росмолодежи.
			Участие в мероприятии приняли около 90 представителей техникумов и колледжей республики, в том числе педагоги и методисты.`,
		],
		
		[
			'https://sun138-2.userapi.com/impg/NRdJncSQp6t2BcuJR9IieiJZ2f2bIWOvofTfCg/86jRDEY0fwk.jpg?size=2560x1440&quality=95&sign=3aba4a75696a95652d115ffb1593ae17&type=album',
			'19 ноября, 2023',
			'Оператор БПЛА в ЦОПП РСО-Алания',
			`
			А так проходят профессиональные субботы для учащихся школ республики в Центре опережающей профессиональной подготовки РСО-Алания по специальности «Оператор БПЛА»
			`,
			'https://vk.com/video_ext.php?oid=-211582281&id=456239631&hash=24fd251ced857342'
		],

		[
			'https://sun138-2.userapi.com/impg/RSbRXtRzi66-gu8drSNnA4TQ78VvwzsckWGqwA/GhWHC_Wmspw.jpg?size=2560x1440&quality=95&sign=45bfc5d0e614f2f4c42a51fde7cd0c1d&type=album',
			'19 ноября, 2023',
			'За прошлые дни состоялось несколько экскурсий, организованных Центром опережающей профессиональной подготовки.',
			` Учащиеся 7Б класса СОШ 1 с.Октябрьское посетили наинтереснейшую профессиональную экскурсию на уникальный в своем роде мебельный комбинат RoccaMebel.`,
		],

		[
			'https://sun9-38.userapi.com/impg/ZJCrm28y0KfiaKGwoJFsSzkmK1uucsUDiDBDgw/Go0zAT9iAjk.jpg?size=1600x901&quality=95&sign=ce72e711597db0c16eb332caeb382467&type=album',
			'19 ноября, 2023',
			'В пятницу наши учащиеся в рамках фед. проекта «Профминимум» посетили с профессиональной экскурсией филиал ГТРК ВГТРК РСО-Алания',
			`
			В пятницу наши учащиеся в рамках фед. проекта «Профминимум» посетили с профессиональной экскурсией филиал ГТРК ВГТРК РСО-Алания и ознакомились с различными представленными увлекательными профессиями.
			Региональным оператором, организатором и идейным вдохновителем проф мероприятий для школьников 6-11 классов республики является ЦОПП РСО-Алания.`,
		],

		[
			'https://sun138-2.userapi.com/impg/8b6lQsbq7PqIbhqBvE_bYBOidXnd7rFBttUSsg/53g1ack8lvM.jpg?size=1280x718&quality=96&sign=ded567a5aa94b8c611f483b07c52ff2e&type=album',
			'16 ноября, 2023',
			'Министерство образования и науки Республики Северная Осетия - Алания провело совещание по реализации федерального проекта «Профминимум».',
			`
			Сегодня в медиазоне Центра опережающей профессиональной подготовки Республики Северная Осетия Алания состоялась видео-конференцсвязь для директоров школ, реализующих продвинутый уровень «Профминимума».
			<br><br>
			Директора школ доложили о проводимой работе по реализации фед. проекта «Профминимум».
			<br><br>
			Спикером и модератором конференции был заместитель министра образования Габеев Вадим Таймуразович.
			<br><br>
			Так же выступали с презентацией по проекту руководитель ЦОПП Кучиев Батраз Владимирович, директор СКСТ Гуриев Георгий Таймуразович, начальник отдела общего образования и социальной защиты детства Ревазова Анжела Коммунаровна. Так же в совещании принимала участие Дзуцева Залина Борисовна, начальник отдела профессионального образования и науки.
			<br><br>
			После совещания участники обсудили актуальные вопросы образования.
			Батраз Владимирович осветил такую яркую часть проекта «Билет в будущее» как профессиональные экскурсии на предприятия и организации республики, оценил их активное участие на безвозмездной основе.
			<br><br>
			Дав оценку проводимой работе, спикер совещания призвал всех активизировать деятельность по реализации данного проекта.`,
		],

		[
			'https://sun9-71.userapi.com/impg/UhoJg5xAM7-_jXW7A8pVmBBj9YjSUyv0xnsqSg/EXylTEqVT0E.jpg?size=807x807&quality=95&sign=a207fcef7a77256840506810b34c743c&c_uniq_tag=vfJ1LLTXSKvdBMDj64Yx1ZbyCG6_KOEcDJyFvcIenMc&type=album',
			'14 ноября, 2023',
			'Коллеги, доброе утро!',
			`
			Открываем регистрацию на Ноябрьский квиз в ЦОПП (Галковского 221)!
			Квиз направлен на популяризацию знаний о добровольческом и волонтерском движении в РФ и «Городе навыков SkillCity», о добровольческих информационных и образовательных Интернет-ресурсах.
			<br><br>
			Игры пройдут 28 ноября:<br>
			5-8 классы – 12:00 по МСК<br>
			9-11 классы и СПО – 14:00 по МСК
			<br><br>
			Призы для победителей:<br>
			1 место – часы SkillCity + 1000 ХР в приложении SkillCity;<br>
			2 место – термостаканы SkillCity + 700 ХР в приложении SkillCity;<br>
			3 место – носки SkillCity + 500 ХР в приложении SkillCity.`,
		],

		[
			'images/for_news/future.jpeg',
			'13 ноября, 2023',
			'Дорогие, не забываем смотреть наши любимые сериалы о современных профессиях.',
			`
			Сегодня у нас серия "Лес" (около 10 минут).
			<br><br>
			Россия занимает первое место в мире по площади лесов. Нашей стране принадлежит 25% всей древесины мира. Лесной комплекс России состоит из более 20 отраслей, а наш лесоперерабатывающий комплекс занимает 4-е место среди российских отраслей промышленности после экспорта нефти, газа, цветных и черных металлов.
			<br><br>
			Приятного и полезного просмотра!`,
			'https://vk.com/video_ext.php?oid=-213948663&id=456239103&hash=6f3f95923a69861e'
		],

		[
			'https://sun9-28.userapi.com/impg/4OT6Rrz_w3DccraTbkp2nPzm2nzhoKuOhnmE-g/-53GAhy4xwI.jpg?size=1024x683&quality=95&sign=6fe7c9e1ccb5f0997d37407c990d1461&type=album',
			'13 ноября, 2023',
			'В районах республики проходят профориентационные пробы и экскурсии школьников',
			`
			✔ В районах республики проходят профориентационные пробы и экскурсии школьников в профессиональные образовательные учреждения в рамках проекта «Билет в будущее».
			<br><br>
			🟢 Одной из площадок для реализации проекта стал Северо-Кавказский аграрно-технологический колледж в г. Ардон. Первые группы школьников из селений Октябрьское, Бирагзанг, Мостиздах уже посетили колледж, чтобы познакомиться с компетенциями «Портной», «Мастер по ремонту и обслуживанию автомобилей» и «Фронтент-разработка».
			<br><br>
			🗣 Мастера производственного обучения колледжа СКАТК провели для гостей ознакомительные теоретические занятия, после чего ребятам была предоставлена возможность применить на практике полученные знания.
			<br><br>
			🫥 «Билет в будущее» - наиболее эффективный инструмент ранней профессиональной ориентации школьников. Он дает возможность помочь ребенку определиться со своими интересами и способностями, а затем развивать их.
			<br><br>
			🔴 Стоит отметить, что в этом году профпробы проводятся на 10 площадках республики, восемь из которых - учреждения СПО, а два - ВУЗа. Для проведения экскурсий двери открывают более 18 предприятий и организаций республики, среди которых Конный театр «Нарты», ООО «Спецмаш», ООО «ФЛОЙД», АО «Разряд» и другие.
			<br><br>
			🌀 Региональным оператором проекта «Билет в будущее» является Центр опережающей профессиональной подготовки РСО-Алания.`
		],

		[
			'images/for_news/future.jpeg',
			'13 ноября, 2023',
			'Дорогие, не забываем смотреть наши любимые сериалы о современных профессиях.',
			`
			Сегодня у нас серия "Лес" (около 10 минут).
			<br><br>
			Россия занимает первое место в мире по площади лесов. Нашей стране принадлежит 25% всей древесины мира. Лесной комплекс России состоит из более 20 отраслей, а наш лесоперерабатывающий комплекс занимает 4-е место среди российских отраслей промышленности после экспорта нефти, газа, цветных и черных металлов.
			<br><br>
			Приятного и полезного просмотра!`,
			'https://vk.com/video_ext.php?oid=-213948663&id=456239103&hash=6f3f95923a69861e'
		],

		[
			'https://sun9-2.userapi.com/impg/ZYjrr0VDdFIeGRp-mmwLBAf0Bgb0xmy6TgwesA/MgA5ZyFtlEo.jpg?size=1024x683&quality=95&sign=f5ca359e6ed71a84f5b9ca30db56b928&type=album',
			'13 ноября, 2023',
			'Профпробы в РСО-Алания',
			`
			В районах республики проходят профориентационные пробы и экскурсии школьников в профессиональные образовательные учреждения в рамках проекта «Билет в будущее».
			<br><br>
			Одной из площадок для реализации проекта стал Северо-Кавказский аграрно-технологический колледж в г. Ардон. Первые группы школьников из селений Октябрьское, Бирагзанг, Мостиздах уже посетили колледж, чтобы познакомиться с компетенциями «Портной», «Мастер по ремонту и обслуживанию автомобилей» и «Фронтент-разработка».
			<br><br>
			Мастера производственного обучения колледжа СКАТК провели для гостей ознакомительные теоретические занятия, после чего ребятам была предоставлена возможность применить на практике полученные знания.
			<br><br>
			«Билет в будущее» - наиболее эффективный инструмент ранней профессиональной ориентации школьников. Он дает возможность помочь ребенку определиться со своими интересами и способностями, а затем развивать их.
			<br><br>
			Стоит отметить, что в этом году профпробы проводятся на 10 площадках республики, восемь из которых - учреждения СПО, а два - ВУЗа. Для проведения экскурсий двери открывают более 18 предприятий и организаций республики, среди которых Конный театр «Нарты», ООО «Спецмаш», ООО «ФЛОЙД», АО «Разряд» и другие.
			<br><br>
			Региональным оператором проекта «Билет в будущее» является Центр опережающей профессиональной подготовки РСО-Алания.
			<br><br>
			<a href=""> </a>`,
		],

		[
		'images/for_news/future.jpeg',
		'13 ноября, 2023',
		'Интересное интервью с финалисткой конкурса «Учитель года 2023»',
		`
		Главный проект по профориентации в РФ: финалистка конкурса "Учитель года 2023" высоко оценила "Билет в будущее"<br><br>

		6 ноября в социальных сетях проекта «Билет в будущее» вышел специальный выпуск профориентационного подкаста «Клуб любителей понедельников». Видеопроект приурочен к запуску во всех школах страны курса “Россия - Мои горизонты”, который открыл новые возможности миллионам российских детей. Гостем в студии стала педагог из Калуги, финалистка конкурса «Учитель года 2023» - Яна Степанова. Учительница русского языка и литературы поделилась с ведущими подкаста Розой и Даней особенностями педагогической деятельности, а также рассказала про учительскую этику и эмоциональное выгорание. Отдельными темами во время интервью стали проект «Билет в будущее» и внедрение в школах единой модели профориентации.
		«Билет в будущее» показывает нам огромный спектр профессий. На мой взгляд – это прекрасная идея. С такой красивой, красочной и интерактивной стороны показать ребятам, что такое профориентация. Что касается внутренней нагрузки и еще одного введенного урока: а что в этом плохого? Мы говорим о том, кем в будущем будут ребята. Вместо того, чтобы уделять время просто прогулке, мы можем прогуляться и пообсуждать важные вопросы, пройти различные тесты и помочь родителям сделать правильный выбор. Я считаю, что каждый учитель может найти и время, и свой подход к этому занятию. Самоопределение – это очень важно, особенно на ранних этапах. – поделилась мнением Яна Степанова, финалистка конкурса “Учитель года 2023”, учитель русского языка и литературы МБОУ СОШ №13 г. Калуги.<br><br>

		Профориентационный проект «Клуб любителей понедельников» дает школьникам возможность познакомиться с множеством профессий и понять, чем они хотели бы заниматься. Так, например, ведущий подкаста Даниил, после знакомства с представителями разных профессий, решил для себя, что хочет стать журналистом. Кроме того, подкаст будет полезен и взрослым, планирующим сменить сферу деятельности.`,
		'https://vk.com/video_ext.php?oid=-213948663&id=456239219&hash=06c3dae047c2bff3'
		],

		[
			'https://sun9-33.userapi.com/impg/PWwAylpOCjrlK4eNUpJhJFEkKtQaENRAVKs0yQ/Pzp8aTuj49E.jpg?size=1599x1186&quality=95&sign=5f7c919d2fea33ea41e0a976898228a9&type=album',
			'11 ноября, 2023',
			'МБОУ СОШ ст.Терской на Субботе СПО',
			`
			В рамках реализации профминимума основного уровня 11 ноября 2023г. обучающиеся 6 кадетского класса казачьей направленности посетили "Моздокский механико-технологический техникум».<br>
			Учащиеся посетили «Полицейский» мастер-класс преподавателя Стволина Сергея В. ,помогали преподавателю студенты 4 курса.<br>
			Школьников познакомили с профессией полицейского и работников следственного комитета. Ребята узнали, что такое криминалистика, трасология, баллистика и др. Студенты продемонстрировали криминалистический чемоданчик, а также способы изъятия отпечатков пальцев с места преступления. Продемонстрировали средства задержания преступников и даже позволили разобрать и собрать пистолет и автомат. Школьники получили представление о таких интересных профессиях. Впереди их ждет ещё много интересных встреч и мастер-классов в области других профессий. Возможно,именно эти профессиональные пробы оставят свой отпечаток в выборе будущей профессии наших ребят.
			<br><br>
			<a href="https://terskaya.mozdokschool.ru/">МБОУ СОШ ст.Терской</a>`,
		],

		[
			'images/for_news/future.jpeg',
			'10 ноября, 2023',
			'Посещение ООО "Флоид"',
			`
			Сегодня 10 ноября в рамках проекта "Билет будущее" учащиеся 8 класса МБОУ "СОШ №2 с. Чермен" с педагог-наставником Кочиевой Изаурой Тамазовной посетили ООО "Флоид".<br>
			Учащиеся познакомлись с профессией "бариста", узнали историю появления.<br>
			Бари́ста (итал. barista — буквально «человек, работающий за барной стойкой», бармен, буфетчик) — кофевар, специалист по приготовлению кофе (в основном именно эспрессо), умеющий правильно приготовить кофе (в том числе с использованием искусства латте-арт) или напитки на его основе и подать посетителю.<br>
			Благодаря проекту профориентации, учащиеся 8 класса узнали о профессии "бариста".<br>
			Они смогли «примерить» на себя профессию под руководством грамотного наставника Артёма и остались довольны. Проект учит самостоятельно и осознанно подходить к выбору профессии.
			<br><br>
			<a href="https://chermen2.mwport.ru/">МБОУ СОШ №2 с.Чермен</a>`,
			'https://vk.com/video_ext.php?oid=-211582281&id=456239623&hash=458d8d9d6a435f71'
		],

		[
			'https://sun9-44.userapi.com/impg/e9asaK9Vv7x11OSyKmUOxHYHJ6rjVAhW-89egg/_OQvO8PSZpw.jpg?size=960x1280&quality=95&sign=f62260461e1bf142b2e2e266eaf6c5eb&type=album',
			'9 ноября, 2023',
			'Конный театр «Нарты» для школы с.Балта',
			`
			Сегодня учащиеся 9 класса школы с.Балта посетили Конный театр "Нарты", в рамках профориентации, организованной Центром опережающей профессиональной подготовки Республики Северная Осетия-Алания в федеральном проекте «Профминимум» от национального проекта "Билет в будущее".
			<br><br>
			Мероприятие было организовано с целью познакомить подростков с возможностями профессиональной деятельности в сфере конного спорта и развлечений.
			Учащиеся с интересом наблюдали за выступлением артистов и коней, узнавали о тренировках и уходе за лошадьми, а также о важности тренировок и дисциплины. Ребята имели возможность задать вопросы профессионалам и попробовать себя в управлении лошадьми.
			Ученик МБОУ СОШ с. Балта Елошвили Рамази: "Нам очень сильно понравилось, т.к. благодаря проекту «Билет в будущее» и сотрудникам ЦОПП мы впервые увидели организацию изнутри, увидели представителей профессии во время работы, узнали много нового, задали интересующие нас вопросы. В дальнейшем я бы хотел попробовать себя в данном направлении , т.к. очень люблю животных..."
			После посещения Конного театра многие учащиеся проявили интерес к этой сфере деятельности и выразили желание участвовать в дополнительных занятиях и мастер-классах. Мероприятие позволило подросткам взглянуть на профессиональную сферу с новой стороны и получить ценный опыт для выбора профессии в будущем.
			<br><br>
			<a href="https://balta.amsvlad.ru/">МБОУ СОШ с. Балта</a>`,
		],

		[
			'https://sun9-22.userapi.com/impg/nXfOCfh9QUdv5Q6aetKhXEJcyIoi78K9YB9QOw/5IgTRud-U7o.jpg?size=807x605&quality=95&sign=8f58e094e4d64bb6179387380290082f&c_uniq_tag=5_yrVe0XeOhokFf0MNWU6cBOq-IsOQZQclfcoot36nQ&type=album',
			'9 ноября, 2023',
			'Профессия в области цифровых технологий, в МБОУ ООШ станицы Черноярской',
			`
			9 ноября прошло профориентационное занятие "Пробую профессию в области цифровых технологий". Ребята 8 класса с классным руководителем Хутяевой А. Т. знакомились с основными обязанностями дата-сайентиста и разрабатывали модель машинного обучения для перевода аудиоконтента в текст.
			<br><br>
			<a href="https://chernoiarskoe.mozdokschool.ru/">МБОУ ООШ станицы Черноярской</a>`,
		],

		[
			'images/for_news/future.jpeg',
			'8 ноября, 2023',
			'Экскурсия на мебельную фабрику «Rocca Мебель»',
			`
			Сегодня школьники 7 «Б» класса СОШ N1 с.Октябрьское отправились на передовое производственное мебельное предприятие RoccaMebel. Вот что рассказывает об этой фабрике один из ее руководителей Иван, которого мы с классной руководительницей Цховребовой Асей Юрьевной опросили во время работы.
			<br><br>
			<a href="http://oktyabrskoe1.mvport.ru/">МБОУ СОШ №1 с. Октябрьское</a>`,
			'https://vk.com/video_ext.php?oid=-211582281&id=456239621&hash=2e2c916ccb4170ac'
		],

		[
			'https://sun9-73.userapi.com/impg/ncCLXOr7dVqeuh0d4AdrGNlRo4bWNBlm_rYxIg/1qmBrZ92NJw.jpg?size=1232x1280&quality=96&sign=3500699db49753321630b4014de1dc21&type=album',
			'8 ноября, 2023',
			'Наука рядом',
			`
			В рамках проекта «Билет в будущее» учащиеся 8-х и 9-х классов МБОУ «СОШ 1 имени Заслуженного учителя РФ А.А.Агаева» посетили экскурсию под названием «Наука рядом» в сопровождении педагога-навигатора Уртаевой Л.З. Данное мероприятие проходило в Музее древностей Алании, расположенном в здании исторического факультета СОГУ. Интерес вызвал богатейший археологический материал, представляющий все эпохи от палеолита до средневековья, в том числе одна из крупнейших коллекций бесценных украшений из драгоценных металлов – произведений искусства мастеров-ювелиров сарматской и аланской культур.
			Ребят заинтересовал рассказ экскурсовода об экспозиции музея. В сравнительно небольшом помещении представлены результаты археологических раскопок, непрерывно ведущихся с 1970-х гг. до настоящего времени, а также уникальные этнографические материалы. Понравилась профессия не только археолога, но и экскурсовода. Особенно впечатленные учащиеся задавали вопросы после подробного рассказа сотрудницы музея.
			<br><br>
			<a href="http://kambileevskoe1.mwport.ru/">МБОУ "СОШ №1 С.КАМБИЛЕЕВСКОЕ"</a>`,
		],

		

		[
			'https://sun9-59.userapi.com/impg/aNZCcnRCnd9wlmd88IbQQ4MEHo7ABBBpUQJMcA/rOLwrC3a2KY.jpg?size=1280x960&quality=95&sign=1cc164c8b6f90a3d3db0c5d9e044e6b9&type=album',
			'5 ноября, 2023',
			'Ученицы 6В класса прошли профпробы на базе СКАТК в рамках проекта "Билет в будущее".',
			`
			<br><br>
			<a href="https://ardon4.siteedu.ru/?ysclid=loo2kvqau4211550516">МБОУ СОШ N4 г.Ардон</a>`,
			'https://vk.com/video_ext.php?oid=-211582281&id=456239620&hash=85c5c435249726d2'
		],

		[
			'https://sun9-37.userapi.com/impg/WL5EjAKuynvonABHC8karyjPl1PURlUT17VpbQ/TvOfDeFUOko.jpg?size=890x877&quality=96&sign=18a8632419b14fc006303f8445b4a527&type=album',
			'4 ноября, 2023',
			'"Университетские субботы" продолжаются и набирают новых слушателей.',
			`Особенно важно для старшеклассников в школе - не только хорошо закончить обучение, но и правильно определиться с будущей профессией. В этом учащимся всегда помогает предпрофильная подготовка и профориентационная работа под руководством преподавателей.
			В минувшую субботу ребята из многопрофильной 44 школы побывали на практических занятиях по кулинарии в Северо-Осетинском государственном торгово- экономическом колледже.
			Наша школа не первый раз гость ведущего СПО республики; и каждый раз с большим удовольствием ребята посещают занятия по хлебопечению и приготовлению осетинских пирогов, приготовлению маффинов и других кондитерских изделий.
			Несмотря на то, что работать на кухне вроде женское занятие, наши мальчишки активно месят, взбивают и пекут. Кто знает - может именно этот профиль станет в их жизни главным и они станут классными поварами и рестораторами.`,
		],

		[
			'images/for_news/future.jpeg',
			'3 ноября, 2023',
			'«Билет в будущее» в ЦОПП',
			`Сегодня учащиеся 7 IT-класса вместе с педагогом-навигатором Гуцунаевой Ф.И. побывали в Центре опережающей профессиональной подготовки на профпробах в рамках проекта по ранней профориетации «Билет в будущее», где приняли участие в мастер-классах по созданию веб-сайтов и управлению БПЛА.
			<br><br>
			<a href="https://beslan8.alaniyaschool.ru/">ГБОУ СОШ №8 Г.Беслан</a>`,
			'https://vk.com/video_ext.php?oid=-216691587&id=456239409&hash=35d91c08223e9b08'
		],


		[
			'https://sun9-73.userapi.com/impg/aqIda1CwD7hTYh1bB0FGZaSxKCIfNEF_AYTdEQ/uFAXn-okRgY.jpg?size=1280x1280&quality=96&sign=859e92820a3f828b98c2d1f45c46ca18&type=album',
			'1 ноября, 2023',
			'Экскурсия в АО «Разряд»',
			`Сегодня ученики 8 “А” класса МБОУ СОШ N1 им. Заслуженного учителя РФ А. А. Агаева посетили с профессиональной экскурсией АО “Разряд”, одного из ведущих производителей газоразрядных устройств (разрядников) в России (!).
			Экскурсия была организована Центром опережающей профессиональной подготовки Республики Северная Осетия - Алания в рамках федерального проекта “Профминимум” в рамках национального проекта “Билет в будущее” (Образование").
			Школьники получили возможность познакомиться с классическими техническими и инженерными профессиями, что поможет им в выборе будущей профессии.
			<br><br>
			<a href="http://kambileevskoe1.mwport.ru/">МБОУ СОШ N1 имени А.А.Агаева</a>`,
		],

		[
			'https://sun9-42.userapi.com/impg/eMVfE5_wsBb-YxFr1RABjLQT1n7FUSACc8ABvw/5o7FpkBlHDE.jpg?size=960x1280&quality=96&sign=cf8ceac8360bf09f78e5fe01e10fd8c9&type=album',
			'1 ноября, 2023',
			'Ученица 8"В" класса ГБОУ ЦО "Интеллект" - Мерденова Маргарита',
			`
			"Сегодня мы с частью нашего класса посетили химический факультет в СОГУ. Мы были в восторге, так как благодаря проекту "Билет в будущее" смогли впервые побывать в роли лаборантов химического анализа. Мы в этом году только начали изучать химию, и я даже не предполагала, что она может быть такой интересной. К сожалению, у нас в школе нет возможности проводить опыты, так как нет даже оборудования и материалов(( а для моей профессии это очень важно, так как в будущем хочу стать врачом. Поэтому очень благодарна нашему классному руководителю за то, что привела нас в эту лабораторию☺ и, конечно, спасибо организаторам в СОГУ, которые смогли для нас создать такую благоприятную обстановку, что очень хочется еще туда вернуться!"
			<br><br>
			<a href="https://cointellect.ru/">ГБОУ ЦО "Интеллект"</a>`,
			'https://vk.com/video_ext.php?oid=-211582281&id=456239608&hash=393542704f703b0b'
		],

		[
			'https://sun9-61.userapi.com/impg/qBsJvjmhv6S6iPEb-uHOh6_r4TwW1qa-lD2EnA/feYFEt7hM7o.jpg?size=1280x720&quality=96&sign=7ecbce2e8011ce5ab4d9c12e1577ab85&type=album',
			'31 октября, 2023',
			'Дизайн виртуальных миров в ЦОПП',
			`
			Сегодня я с классом посетил Центр Опережающей Профессиональной Подготовки. После прохождения диагностик на платформе "Билет в будущее", рекомендации для меня были связаны с IT технологиями. У нас была проф-проба "Дизайн виртуальных миров". Раньше я не знал, что в этой сфере так интересно. Мы создавали локации и для VR очков добавляли предметы на эту локацию, а потом мы их программировали. С VR очками мы погрузились на морское дно. Мне там очень понравилось. В будущем я бы хотел стать IT-шником.
			<br><br>
			Цабиев Батраз, 7 класс
			<br><br>
			<a href="https://al-gimnazia.mwport.ru/ru-ru/">Аланская Гимназия</a>`,
		],

		[
			'https://sun9-40.userapi.com/impg/4xG1TkTe-coLyCIEjhP085pv41sWcRJrgVvu6Q/yhMpCqt4dQ4.jpg?size=960x1280&quality=96&sign=63af40f50bd3ac7b3f37d98149a0bfcc&type=album',
			'31 октября, 2023',
			'Мастер-класс «Бариста»',
			`Учащиеся 6 класса школы №27 в сопровождении классного руководителя-навигатора проекта «Билет в будущее» Пухаевой Л.М. посетили мастер-класс по профессии «бариста» в ООО «Флойд». С огромным интересом дети слушали об истории возникновения профессии бармена, тонкостях и секретах работы, задавали вопросы и приготовили свой первый «Мохито». Кто-то из них впервые открыл для себя такую профессию, и даже решил в будущем стать барменом-баристой.
			<br><br>
			<a href="https://s27.amsvlad.ru/">МБОУ СОШ № 27 им. Ю.С. Кучиева</a>`,
		],

		[
			'https://sun9-35.userapi.com/impg/cAVxAtVFSWvMJt64fGUMwCxiUvdDLn-kluVBMw/JFRKN-0Kk1A.jpg?size=1280x561&quality=95&sign=059d40fff683cf2c1c6b465217148cfd&type=album',
			'29 октября, 2023',
			'Профминимум СОИГСИ',
			`В последний учебный день первой четверти 8 «А» класс вместе с классным руководителем Таказовой Л. В. успел посетить с экскурсией в рамках практико-ориентированного модуля Профминимума СОИГСИ.
			Абисалова Раиса Николаевна - заведующая научным архивом, рассказала учащимся о работе СОИГСИ, провела беседу о выдающихся личностях Осетии (Гайто Газданов, Коста Хетагуров, Васо Абаев). Ребятам показали рукописи Хетагурова и провели экскурсию по архиву института.`,
		],

		[
			'https://sun9-9.userapi.com/impg/goCkaGj6NUyadDMCYD4Hg5CN_kshiQM19yOstA/izC0MvXn40k.jpg?size=1600x720&quality=95&sign=edcbf91fbfc7c712c565c2eb715e21ae&type=album',
			'28 октября, 2023',
			'Программист, БПЛА - в ЦОПП РСО-А',
			`Сегодня, 28.10.23г., в рамках проекта "Билет в будущее" учащиеся 9-го "Б" класса вместе со своим классным руководителем - Поднебённой Людмилой Николаевной совершили увлекательную поездку в столицу нашей республики - город Владикавказ, где моздокчане посетили "Центр опережающей профессиональной подготовки" под руководством Кучиева Б.В. Работники Центра провели два мастер-класса. Мачильский Павел Александрович провёл мастер-класс по направлению "Программист", а оператор БПЛА Ревазова Аделина Николаевна познакомила с техническими возможностями системы БПЛА. Это было очень познавательно. Ребята остались довольны такой экскурсией! Ещё они посетили мемориал "Барбашово поле", где соприкоснулись с военной историей, почувствовали сопричастность к великому прошлому своей Родины.
			Погода сегодня радовала, позволив вдоволь погулять по просторным улицам Владикавказа, насладиться его неповторимой красотой.
			Учащиеся 9"Б" очень благодарны директору школы, классному руководителю, родителям за организацию этой замечательной и незабываемую поездки.`,
		],

		[
			'https://sun9-14.userapi.com/impg/BrJGXcKMJs6RCYYVlsGsXJFHFMvva2ErvhQzmw/jCUcV-kDgzE.jpg?size=960x1280&quality=96&sign=863bbbff60cd1b0aac0abd6343660434&type=album',
			'27 октября, 2023',
			'Экскурсия в АЗС г.Алагир',
			`В этот день, учащиеся 6 "б" класса, в рамках проекта "Билет в будущее", побывали на экскурсии в АЗС( Алагирский завод сопротивления) г.Алагир. От экскурсии дети получили положительный заряд и небольшой практический опыт.`,
		],
		[
			'https://sun9-5.userapi.com/impg/hjtFvCxXxHoJm8qF-05HPM5FWvBR9qckIJOMlw/WuR4RwQl7e8.jpg?size=2560x1151&quality=95&sign=d946147501cc30f0f96195611b3ecb10&type=album',
			'26 октября, 2023',
			'«Пробую профессию в сфере промышленности» в МБОУ СОШ с.Троицкого',
			`26 октября 2023 года в 6-11классах прошёл урок «Профориентационное занятие «Пробую профессию в сфере промышленности»» в рамках курса внеурочной деятельности «Россия — мои горизонты» («Билет в будущее»). На этом занятии ребятам было предложено просмотреть видеоролик, посвящённый незнакомой для многих специальности "материаловед" и обсудить, насколько важна эта профессия в свете современного производства. Также обучающиеся поиграли в викторину "Верю - Не верю", а ученики 7"Б" класса вместе с педагогом-навигатором проекта "Билет в будущее" Могелат А.Г. прошли онлайн профпробу "Материаловед".
			<br><br>
			<a href="https://troiskoe.mozdokschool.ru/">МБОУ СОШ с.Троицкого Моздокского района</a>`,
		],
		[
			'images/for_news/future.jpeg',
			'26 октября, 2023',
			'Профессия «Материаловед» в МБОУ СОШ с.Ир',
			`Сегодня в рамках внеурочной деятельности Россия мои горизонты были проведены Профориентационные занятия "Пробую профессию в сфере промышленности"- "Материаловед".
			<br><br>
			<a href="http://www.ir.osedu2.ru/">МБОУ СОШ с.Ир</a>`,
			'https://vk.com/video_ext.php?oid=-211774462&id=456239133&hash=b25b399c2a04ab8b'
		],

		[
			'https://sun9-66.userapi.com/impg/6NxcJlhIlCum595QS2hepIzmNYKdpvN_APHyCA/o7s5E6qp3Gk.jpg?size=1600x1200&quality=95&sign=5d7f66a0583d614c8b01e6c9f1e60a41&type=album',
			'26 октября, 2023',
			'В 6-9 классах МБОУ ООШ №6 г.Моздока прошел урок «Пробую профессию в сфере промышленности»',
			`26 октября в 6-9 классах МБОУ ООШ №6 г. Моздока прошел урок «Профориентационное занятие «Пробую профессию в сфере промышленности»» в рамках курса внеурочной деятельности «Россия — мои горизонты» («Билет в будущее»).
			В этот четверг состоялось 8-е занятие из курса «Россия — мои горизонты» — «Пробую профессию в сфере промышленности». ​ Ребята​ поближе познакомились с очень интересной профессией -​ материаловед. Учащиеся с интересом посмотрели видеоролик о том, чем​ занимается материаловед, и как выглядит его работа в реальной жизни. Попробовали справиться с его задачами, приняв участие в профпробе.​ Цель задания:​ создание инновационного материала, обладающего высокой степенью огнестойкости, хладостойкости и​ прочности, и​ который можно будет использовать в различных отраслях: начиная от​ строительства и​ машиностроения, заканчивая энергетикой.
			<br><br>
			<a href="https://6.mozdokschool.ru/">МБОУ ООШ 6 г. МОЗДОКА</a>
			`,
		],

		[
			'https://sun9-70.userapi.com/impg/GugsG2PpWx1kuSyYcFhJBvHLnZIaZekpHTzF1Q/MqjECxHCVbQ.jpg?size=1280x960&quality=96&sign=255bd4b0533acd7dd7a1ce37545f06f6&type=album',
			'25 октября, 2023',
			'Сегодня прошла проф проба в ГМИ, участники - 7 классы.',
			`Студенты 4 курса СК ГМИ Хумарова Агунда и Элесханов Мурат факультета информационных технологий и электронной техники провели мастер - класс «Разработчик Web и мультимедийных приложений» для участников проекта «Билет в будущее».
			На занятии ребята научились создавать из обычных веб-страниц полноценные интерактивные сайты, изменять графику и дизайн.
			<br><br>
			<a href="http://alagir3.osedu2.ru/">МБОУ СОШ 3 г. Алагира</a>`,
		],

		[
			'https://sun9-48.userapi.com/impg/A9mcroVtiARavxVKWKSshiITaq13ltm02JiaIg/BwDD9ZvI1YA.jpg?size=472x693&quality=95&sign=13d143fcb847816593cc87ba659e3f95&type=album',
			'24 октября, 2023',
			'Профессия «Фармаколог» в МБОУ СОШ им М.Х.Караева с.Лескен',
			`Сегодня прошла очередная профессиональная проба по профессии Фармаколог. Ученицы 9 класса Лолина Аршиева и Арина Сагеева посетили СОГУ, Медицинский факультет. Здесь для них лекцию прочитала Саламова Наталья Александровна-доцент кафедры фундаментальной медицины, кандидат химических наук. Также будущие фармакологи провели опытно- экспериментальную работу по анализу домашней аптечки и выявлению химических веществ в препаратах домашней аптечки.
			"Я всегда знала, что моя жизнь будет связана с медициной - делится Лолина. - Пример для меня моя мама, она реанимационная медсестра. Выбирала между стоматологией и фармакологией. После проф пробы я окончательно определилась с выбором. Мы провели очень интересный день".
			<br><br>
			<a href="https://irlesken1.alaniyaschool.ru/sveden/common">МБОУ СОШ им М.Х.Караева с.Лескен</a>
			`,
		],

		[
			'https://sun138-1.userapi.com/impg/yut7RukU2xQD6wPxIsmgFSRp0aW8-s764bu2xg/PVhkiXx3tao.jpg?size=717x752&quality=96&sign=8d3b68551a4fc1643fd65139f3bfceb2&type=album',
			'24 октября, 2023',
			'Мотивы выбора профессии. Роль русского языка и литературы в выборе профессии.',
			`Сегодня в 9«А» классе учителем русского языка и литературы Дзугкоевой З.Г. был проведен профориентационный урок в рамках проекта "Билет в будущее". Тема урока "Мотивы выбора профессии". Роль русского языка и литературы в выборе профессии.`,
		],

		[
			'https://sun9-25.userapi.com/impg/TZgzgHUyljDf7uiEFvMw0TuaY68mBIMbnKNoJw/VpCsTnLHTQQ.jpg?size=960x1280&quality=96&sign=b0551304fb8bb767acb4dbcfba5f64c3&type=album',
			'24 октября, 2023',
			'«Ключ к успеху» в ГБОУ школе-интернат',
			`Сегодня, в 7«А» классе ГБОУ школы-интерната, в рамках проекта "Билет в будущее", прошёл профориентационный урок. Тема урока: "Ключ к успеху" (о значимости русского языка и литературы в профессиональной направленности и достижении поставленных целей путем развития позитивных коммуникативных возможностей). Урок провела учитель русского языка и литературы - Гамаева Зинаида Ивановна.`,
		],	

		[
			'https://sun138-1.userapi.com/impg/X_wJTndVl_QMUmrJfrXBMAKhNf2Rv2zNWBQEBg/hDIH1JFotIQ.jpg?size=807x605&quality=95&sign=e91d43167778f2aab35ba190849b79f2&c_uniq_tag=JO7hD8bXLZmnJ0VNyBuj2cIeEE6ELAcnC_gBTSUQe4Y&type=album',
			'24 октября, 2023',
			'Погружение в профессию артиста театра прошло успешно!',
			`Учащиеся 6 «А» класса посетили с экскурсией в рамках практико-ориентированного модуля профориентационного проекта «Билет в будущее» конный театр «Нарты». Дети с огромным интересом наблюдали за процессом репетиций, пообщались с режиссером и теперь с нетерпением ждут похода на спектакль!
			<br><br>
			<a href="https://s27.amsvlad.ru/">МБОУ СОШ №27 ИМ. Ю.С.КУЧИЕВА</a>
			`,
		],
	
		[
			'images/for_news/future.jpeg',
			'24 октября, 2023',
			'Вашему вниманию следующая 4-ая серия профориентационного сериала "Билет в будущее" (6 мин 30 сек).',
			`Герои сериала – настоящие профессионалы в той области, которую выбрали, в которой чувствуют энергию, силу.
			<br><br>
			«Когда человек находит себя – все вокруг раскрывается другими красками, и человек начинает жить», – так рассуждают герои выпуска:
			<br><br>
			Андрей Волегов, мастер участка АО «ОДК-Авиадвигатели», Никита Марченков, руководитель Курчатовского комплекса, Виктория Тищенко, скульптор.`,
			'https://vk.com/video_ext.php?oid=-213948663&id=456239058&hash=36898fa0ad9cdf49'
		],

		[
			'https://sun9-31.userapi.com/impg/8wN8OR5kavKunqpYELvX38z_fhv85CENtJwiPg/aLHPgZPQs9U.jpg?size=604x340&quality=95&sign=faa941d6aa736774e4b41f518ae88065&c_uniq_tag=ahymMqwCWfLEJxaCUsS_ZsgQGdJVN5vVWBTi34eIH3c&type=album',
			'23 октября, 2023',
			'Экскурсия на ООО «СПЕЦМАШ» в рамках федерального проекта “Билет в будущее» - «Профминимум».',
			`Сегодня 8 "А" класс (15 учащихся) 27-ой школы города Владикавказа - тьютор Анна Шотадзе - посетил профориентационную экскурсию на предприятие ООО "СПЕЦМАШ", которое с 1991 года (!) занимается производством настенных ультратонких пленочных обогревателей "Бархатный сезон" по уникальным авторским технологиям.
			<br><br>
			Экскурсию проводил директор организации Сергей Лапинский. Его захватывающий и убедительный рассказ заставлял молодых людей с интересом вникать в суть производственных моментов и, соответственно, новых для них интересных профессий - печатник и оператор печатного оборудования.
			<br><br>
			Впечатляет количество наград, дипломов, кубков, грамот, благодарностей высочайшего уровня, представленных по всей территории "Спецмаша".
			<br><br>
			Таким образом, благодаря проекту "Профминимум" от "Билета в будущее" и опытным специалистам посеяны зерна профориентации и таких специалистов в будущем станет больше.
			<br><br>
			Огромная благодарность Сергею и "Спецмашу"!`,
		],

		[
			'images/for_news/future.jpeg',
			'23 октября, 2023',
			'Сеодня состоялась профориентационная экскурсия на МК в театр "Нарты" для школьников',
			`🔷23 октября в рамках Всероссийского проекта «Билет в будущее» состоялась профориентационная экскурсия на МК в театр "Нарты" для школьников. 🔷Побывав на предприятии, участники оставили отзыв о мероприятии: «Нас очень радушно встретили, провели познавательную профориентационную экскурсию. Экскурсовод объяснила, что к лошадям на Кавказе очень трепетно относятся. После посещения театра можно сказать, что лошади здесь не только любимые питомцы, но и артисты, прежде всего. В программе были не только трюки на лошадях, но и народные танцы, нам было очень интересно.Мы все это видели впервые . От всей души желаем театру процветания, новых интересных постановок и благодарных зрителей!»
			<br><br>
			<a href="http://biragzang.ru/">Филиал МБОУ СОШ №5 г.Алагира в с.Бирагзанг</a>`,
			'https://vk.com/video_ext.php?oid=-216845374&id=456239068&hash=2411e46294d49722'
		],

		[
		'https://sun9-12.userapi.com/impg/FSHv7KQvqDH-IDUKCatl4QfaXHijPsO1CmAFEg/QvfkV0Y93cQ.jpg?size=1280x720&quality=96&sign=430519b6cfdab8f15fbd82a24cf5a747&type=album',
		'23 октября, 2023',
		'Сегодня особенный день - экскурсии в организации и на предприятия начинаются.',
		`🌐 Школы республики приступают к практико-ориентированному модулю федерального проекта "Профминимум" от национального проекта "Билет в будущее" ("Образование").
		<br><br>
		🔷 Это значит, что учащиеся 6-11 классов, пройдя тесты и диагностику, выезжают на подобранные Центром опережающей профессиональной подготовки Осетии, выдающиеся предприятия и организации РСО-Алания, что бы глубже погрузиться в тему более осознанного выбора будущей профессии.
		<br><br>
		✔На утреннюю эксклюзивную репетицию Государственного конного театра "Нарты" отправились 14 учеников 2-ой школы с. Чермен в сопровождении навигатора Кочиевой Изауры Тамазовны и 15 детей алагирской школы-интерната с классной руководительницей Цагараевой Беллой Алихановной.
		<br><br>
		🌞 Ученики 7 класса делятся отзывами и впечатлениями после экскурсии.
		<br><br>
		🔺 Саламов Александр: "Мне понравилось как дрессируют коней и танец "Поединок"! Всем советую посетить театр " Нарты". Хочу вернуться снова! Спасибо организаторам!"
		<br><br>
		🔺 Наниев Тамерлан: "Мне понравилось выступление, танец двух воинов и представление с кинжалами."
		<br><br>
		🔺 Кузнецов Андрей: "Мне очень понравилась дрессировка коней"
		<br><br>
		🔺 Асламурзаева София: "Мне понравился настрой и харизма лошадей"
		<br><br>
		🔺 Цориева Виктория: "Мне понравилось то что все были очень позитивные. Ребята большие молодцы, всё была потрясающе!"
		<br><br>
		Впереди еще несколько экскурсий в гости к "Нартам", с нетерпением ждем фото-отчетов и эмоций!`,
		],

		[
			'https://sun9-12.userapi.com/impg/Ax1HijUtsqi6S0k_FQbvaxQLEyTBKguqRdbOYw/fSVwj18Lh54.jpg?size=768x1024&quality=96&sign=c70023d29654669809760b19ab221335&type=album',
			'22 октября, 2023',
			'Мотивы выбора профессии',
			`Сегодня в 9 "а" классе учителем русского языка и литературы Дзугкоевой З.Г. был проведен профориентационный урок в рамках проекта "Билет в будущее". Тема урока" Мотивы выбора профессии".Роль русского языка и литературы в выборе профессии.`,
		],

		[
			'https://sun9-58.userapi.com/impg/v-1_L7TymhNZO0H4LSynLbEO-7w106xHUG7PbQ/K0H6bEX5qb8.jpg?size=1600x1200&quality=95&sign=90cfb7069bf18b001b6d4d924314961d&type=album',
			'20 октября, 2023',
			'Профпроба по профессии "Мастер по ремонту и обслуживанию автомобилей"',
			`Сегодня ученики 6 класса Имран Хаев, Руслан Кульчиев и Марат Кожиев в сопровождении классного руководителя Тагаевой Залины Маратовны, посетили ПУ 5. Здесь прошла профессиональная проба по профессии "Мастер по ремонту и обслуживанию автомобилей" в рамках проекта Билет в Будущее. Мастер-класс провёл мастер производственного обучения Шелухин Юрий Викторович. Ребята проводили разборку и сборку двигателя ВАЗ 2101.
			Своими впечатлениями поделился Имран Хаев." Я всегда помогаю папе, когда он ремонтирует машину. Я хочу не только научиться управлять автомобилем, но и разбираться в нём. После профоринционных занятий, диагностик и сегодняшней профпробы, я окончательно определился с будущей профессией. Точно знаю какие экзамены мне нужно будет сдать. Нам было очень интересно. Мы узнали много нового."`,
		],
		
		[
			'https://sun9-23.userapi.com/impg/r9inbCML0iKsrbel0pM0WIcf_tsIn7GhzcZEKg/oS0KoGiq1-Q.jpg?size=807x605&quality=95&sign=c87ad410fb4dfac089f7e21a9170ad5f&c_uniq_tag=bK7xyTJ-ljtsEbOo0Rrlg0rJ88D6GBlBQeTW7Yax59E&type=album',
			'19 октября, 2023',
			'Профпроба по профессии "Мастер по ремонту и обслуживанию автомобилей" в ВМТ',
			`В рамках проекта "- Билет в будущее", ребята 9 "б" класса приняли участие в "Профпробах" по ремонту и обслуживанию автомобилей, на базе ГБУПО ВМТ.
			Дети с пользой провели время, узнали много нового и интересного о данной профессии.`,
		],

		[
			'https://sun9-16.userapi.com/impg/JojeJAn11Lkd6xA_RJPLm1EaYZOI5OiGhw7mIQ/ZOl35YtE3tc.jpg?size=807x490&quality=95&sign=4bc96299cdaac974cb0c741a586a609a&c_uniq_tag=75YQSWLNzcsAsydJuLVL-o1FWtG0STOHh5bVHKfN1RU&type=album',
			'19 октября, 2023',
			'«Россия промышленная» в МБОУ ООШ п.Советского',
			`Сегодня прошло профориентационное занятие «Россия промышленная: узнаю достижения страны в сфере промышленности и производства». Ребята узнали  какие виды промышленности существуют, изучили глубже некоторые её направления, какие специалисты востребованы сегодня.  Обучающимся рассказали о развитии промышленности в нашей стране, познакомили  с направлениями и статистикой о количестве задействованных в разных отраслях людей.  Ребята с 8 класса вместе с учителем Губаевой Дианой Павловной, также посмотрели обучающие видеоролики по теме занятия,  из которых узнали подробнее о некоторых профессиях в сфере промышленности.
			<br><br>
			<a href="https://sovetsk.mozdokschool.ru/">МБОУ ООШ п.Советского</a>
			`,
		],

		[
			'https://sun9-15.userapi.com/impg/XNqSAgeuxjv_NkbhAFfSmyRK60N5sH4Y3wZsgw/KqPhGCXYbxk.jpg?size=1280x720&quality=95&sign=b56d6dec0ee2b37b4cd1ee269150711f&type=album',
			'19 октября, 2023',
			'«Россия промышленная» в Средней школе №108 им.Ю.В.Андропова',
			`Сегодя прошло седьмое профориентационное занятие «Россия промышленная: узнаю достижения страны в сфере промышленности и производства». Ребята узнали о том, что такое тяжелая промышленность, добыча и переработка сырья.`,
			'https://vk.com/video_ext.php?oid=-211853347&id=456239660&hash=40319c777efef583'
		],

		[
			'https://sun9-2.userapi.com/impg/jliM0zYzF2QNIEzVAwwGBeVVOSSe7LS1DVjPbA/rhtMVFc6Sag.jpg?size=1600x1200&quality=95&sign=1beb52e5569e2f0be7387e51cdc7b4d3&type=album',
			'19 октября, 2023',
			'Очередное занятие по профминимуму в МБОУ СОШ №1 г. Моздок',
			`Сегодня прошло очередное занятие по профминимуму. Тема сегодняшнего занятия: «Россия промышленная: узнаю достижения своей страны в сфере промышленности и производства».
			⚡Ребята познакомились с новыми для себя отраслями и узнали о новых профессиях. Школьники поделились своими знаниями в области промышленности нашей страны. Попробовали придумать своё собственное предприятие и даже на время стали представителями различных профессий. В конце занятия ребята поделились планами на своё профессиональное будущее.
			<br><br>
			<a href="https://1.mozdokschool.ru/">МБОУ СОШ №1 г. Моздок</a>`,
			'https://vk.com/video_ext.php?oid=-212334896&id=456239286&hash=af06381e36807f50'
		],

		[
			'https://sun138-2.userapi.com/impg/eBMozo4-qYUI982TXyHpvVyMOJL0mNL1c_6bKA/mk3Zv9FhhQs.jpg?size=768x1024&quality=95&sign=47ffb650c5f87e105b63cb0f1cea733f&c_uniq_tag=otoUioYOqIyjolwvYo-7Zy5RbP4HZVoR5_hw_U2Qadw&type=album',
			'19 октября, 2023',
			'«Россия промышленная» в Средней школе №108 им.Ю.В.Андропова',
			`Сегодня в 8-а классе (химико-биологического профиля) прошло профориентационное занятие «Россия промышленная: узнаю достижения страны в сфере промышленности и производства». Ребята узнали какие виды промышленности существуют, изучили глубже некоторые её направления, какие специалисты востребованы сегодня. Обучающимся рассказали о развитии промышленности в нашей стране, познакомили с направлениями и статистикой о количестве задействованных в разных отраслях людей. Ребята также посмотрели обучающие видеоролики по теме занятия, из которых узнали подробнее о некоторых профессиях в сфере промышленности.
			Классный руководитель Старченко О.А
			<br><br>
			<a href="https://108.mozdokschool.ru/">МБОУ СОШ № 108 им. Ю.В. Андропова г. Моздока</a>`,
		],

		[
			'https://sun9-44.userapi.com/impg/7ygiH2DmHZrmhNxkri20JfF15ysmFVzE1YPlPw/u1FDG5S8czI.jpg?size=1600x1200&quality=95&sign=102471f05d5a8773f4dcc4bb8dde36b7&type=album',
			'19 октября, 2023',
			'Сегодня, на очередном профориентационном занятии учащиеся 9 кл. МБОУ СОШ с.Комсомольское глубже познакомились с промышленностью России.',
			`Учитель Кисиева Алина Аликовна рассказала детям о ее видах, о специалистах, которые сегодня востребованы. Также дети с удовольствием погрузились в мир отраслей и работали с «Картой отраслей».
			«На сегодняшнем занятии я много нового узнала о достижениях России в сфере промышленности. Профориентационные занятия дают мне возможность выбрать профессию по душе» , - поделись ученица 9 класса Кулаева Дана.
			<br><br>
			<a href="http://ooshkoms.aln.eduru.ru/">МБОУ СОШ с.Комсомольское</a>`,
		],
		[
			'https://sun9-52.userapi.com/impg/v2ASa8MGmjoSGaOLv-rfVjTsq0MtozMcldMD6Q/rtIUxI3vs0o.jpg?size=960x1280&quality=95&sign=38698567032acb624e9670bfe268baff&type=album',
			'19 октября, 2023',
			'Сегодня прошел очередной урок «Россия — мои горизонты» для учащихся 6-11 классов.',
			`Урок был посвящён теме, которая является частью экономического развития страны – «Россия промышленная: узнаю достижения страны в сфере промышленности и производства».
			<br><br>
			Учащиеся вместе с педагогами обсудили тему промышленности. Наша страна является одной из главных промышленных держав, и мы способны производить промышленные товары практически любого вида.
			<br><br>
			Ребятам рассказывали о масштабах отрасли и какое количество профессий здесь задействовано!
			<br><br>
			Курс «Россия-мои горизонты» нацелен на то, чтобы помочь каждому школьнику в выборе своего любимого дела и построении профессионального пути.<br><br>
			Смотрим фотоотчет!`,
		],
		[
			'https://sun9-47.userapi.com/impg/hEs8qBINZTfss9qpFhFG8gw61ZOmlY5FuFgOcA/VITPHnpUdAQ.jpg?size=960x1280&quality=95&sign=d8c958fd6137abb50e23981e1111ed37&type=album',
			'19 октября, 2023',
			'«Россия -мои горизонты» в Гимназии N4',
			`В рамках профориентационного проекта «Россия -мои горизонты», в Гимназии N4 прошел Урок финансовой грамотности , который провел наш гость, замечательный собеседник, профессионал своего дела - Хосиев Борис Николаевич, кандидат экономических наук, доцент кафедры экономики и экономической безопасности Горского Государственного Аграрного Университета.
			Борис Николаевич с удовольствием отвечал на вопросы, которые активно задавали наши ученики! Незаметно пролетело время.
			И как отметили ребята, такие встречи очень полезны и интересны! Они помогают развивать финансовую грамотность, ориентироваться в мире профессий! Надеемся, что среди наших выпускников будет будущий министр финансов России!<br><br>
			<a href="https://s4.amsvlad.ru/">МБОУ Гимназия N4</a>`,
		],

		[
			'https://sun9-24.userapi.com/impg/C3_USiQTjcR4dDIDB1rOyIqK7KobnySlJYZMqg/Z2-RTfYHUbM.jpg?size=604x453&quality=95&sign=4c4e366feccbe89e8fbae3991e3ba299&c_uniq_tag=aY3icZ7eJfEgFuaZtRF4xPS_xaTsgb4pv9dPs9xOzKU&type=album',
			'19 октября, 2023',
			'Сегодня в МБОУ ООШ​ № 6 г.Моздока​ прошло профориентационное занятие «Россия промышленная: узнаю достижения страны в сфере промышленности и производства».',
			`Обучающихся ознакомили с достижениями страны в сфере промышленности и производственных технологий. Ребята просмотрели видеосюжеты и интервью с экспертами и специалистами в области промышленной и смежных технологий. Обучающиеся узнали о достижениях и перспективах развития промышленности, направленные на решение важнейших задач развития общества и страны. Также обучающиеся поговорили о профессиях и современном рынке труда в области промышленности и смежных отраслей.`,
		],

		[	
			'https://sun138-1.userapi.com/impg/R9I-FjYcBAIK3XSyJL2utq_k-rLmZZf5OZtEwA/u0sNkHR3Cmc.jpg?size=1600x1200&quality=95&sign=b124b1bf15288dbf6fb485bf4d15419a&type=album',
			'19 октября, 2023',
			'Профессия "Портной" в МБОУ ООШ N6 г.Моздок',
			`В рамках реализации практико - ориентированного модуля проекта 'Билет в будущее " ученики 6 класса в количестве 3-х человек МБОУ ООШ №6 г. Моздока посетили профессиональную пробу в Моздокском механико- технологическом техникуме по специальности "ПОРТНОЙ" вместе с классным руководителем. Ребята познакомились с профессией ПОРТНОЙ, узнали о её важности, отрабатывали навыки бережного отношения к одежде. <br><br>
			<a href="https://6.mozdokschool.ru/">МБОУ ООШ N6 г.Моздок</a>`],


		[	'https://sun9-12.userapi.com/impg/M4_Y9Zg5tB5UWj4gbREF8PBi9Tz1TGmKGeeEPA/3fCANXD_Hc0.jpg?size=604x340&quality=96&sign=fa131f705ec11b526a05d7152386a98f&c_uniq_tag=Uy2qFCbDEgKEQA4PcIxo5CWFuYmNxMU0RziAd3ptaAU&type=album',
			'16 октября, 2023',
			'Занятия по направлениям "Веб-разработчик" и "Ассистент экскурсовода"',
			`✔Сегодня в Центре ОПП в рамках "Профминимума" прошли первые занятия по профессиональному обучению учащихся профильных предпрофессиональных классов школ республики, выбравших Основной и Продвинутый уровни Профминимума.
			<br><br>
			🔷Занятия прошли по таким направлениям как "Веб-разработчик" и "Ассистент экскурсовода".
			<br><br>
			🔸Ролан Суменов - преподаватель "Веб-разработки", которую он провел для 15 учащихся Республиканского физико-математического лицея-интерната отметил у учащихся острый ум и способность схватывать материал на лету.
			<br><br>
			🔸Марат Абаев, преподаватель курса “Ассистент экскурсовода”, провел занятия для семи детей из школы N1 села Октябрьского. В ходе уроков Марат удивлял детей захватывающими историями о родном крае, прививая им любовь к знаниям о своей земле и ее богатом прошлом.
			<br><br>
			🌐Также в ЦОПП будут обучаться дети по таким направлениям как "3D-моделирование", "Графический дизайн", "Оператор беспилотных летательных аппаратов" и другие.`
		],
		
		[	
			'images/for_news/future.jpeg',
			'16 октября, 2023',
			'Не забываем посмотреть очередной мини-фильм о профессиях.',
			`Российские кардиохирурги разработали и внедрили уникальный метод, который при хирургическом устранении мерцательной аритмии позволил снизить риск инсульта на 95% у пациентов с этим заболеванием.
			<br><br>
			Медицина очень интенсивно развивается. Произошли взрывы знаний, просто выдающиеся открытия сделаны. Появились возможности выращивать новые клетки, новые ткани, новые органы, это начальный этап этой науки, которая называется регенеративная медицина.
			<br><br>
			В России есть оборудование, есть интеллект врачей, которые позволяют лечить самые серьезные заболевания. Порядка 70% операций у онкологических больных делаются малоинвазивно.
			<br><br>
			Удаленное мониторирование – это опция, которая помогает получить информацию из памяти устройства, которое имплантировано пациенту на компьютер в клинике.
			<br><br>
			В стране работают специалисты, входящие в десятку лучших в мире. В любой области. Например, если раньше остановить сердце на 10 минут было фатально, то сейчас в Центре новейших медицинских технологий в Калининграде остановка сердца на 120, на 130 минут не несет риска для пациента в плане развития каких-то проблем после операции.`,
			'https://vk.com/video_ext.php?oid=-213948663&id=456239095&hash=da767449dbc9b53d'
		],

		[
			'https://sun9-8.userapi.com/impg/YXuSb7blH2JtJYyxDLfIS45vIWFDhc0HwsdKHw/n7_TaPzh4Us.jpg?size=1280x960&quality=95&sign=22ba97d9a2a2f1ddbfde94a89c5ce07c&type=album',
			'15 октября, 2023',
			'Россия - мои горизонты в МБОУ ООШ п.Калининский',
			`📌12 октября, в нашей школе прошло очередное профориентационное занятие из цикла "Россия - мои горизонты" на тему: «Россия в деле».
			📝Цель занятия: познакомить учащихся с разнообразным миром профессий, профессиями таких отраслей, как импортозамещение, судостроение, авиастроение, судовождение, лесная промышленность.
			📽В ходе занятия обучающимся был продемонстрирован ряд видеороликов, где российские специалисты рассказывают об отраслях, в которых были достигнуты заметные успехи, о важности отечественных изобретений.
			❗Ребята активно обсуждали просмотренные видеоролики, отвечали на вопросы, играли в деловую игру. <br><br>
			<a href="https://kalininski.alaniyaschool.ru/">МБОУ ООШ п.Калининский</a>
			`
		],
		
		[
			'https://sun9-35.userapi.com/impg/0aANjPa7zXfe3jZPldNcd2lFPFxfusFCeOrDDQ/vNh6zgfyfEE.jpg?size=807x363&quality=95&sign=ca5487b4455dda3b718a88e67ff2341b&c_uniq_tag=CpFW0MJBsxnBVF41szyKYXKT_Nq4MwHwHWavo_ANI_4&type=album',
			'13 октября, 2023',
			'Профессия «Юрист» в МБОУ СОШ с.Троицкое',
			`В рамках внеурочных занятий «Билет в будущее» прошло очередное мероприятие по знакомству с профессией. Сегодня преподаватель юридического отделения ММТТ Кулаева Кристина Александровна познакомила наших учеников, участников проекта "БвБ" со специальностью "юрист": о сферах деятельности, истории возникновения права, подробно рассказала о Конвенции о правах ребёнка, необходимых моральных качествах для работы в юридической сфере. Кристина Александровна также предложила детям порешать различные юридические задачи, разобрать жизненные ситуации с точки зрения применения права, а также немного поиграть на развитие внимания и памяти. <br><br>
			<a href="https://troiskoe.mozdokschool.ru/">МБОУ СОШ с.Троицкое</a>`
		],
		[
			'https://sun9-73.userapi.com/impg/6s85EaDULMx6ecXlDpTXBbSa9cVHJ-L8XBNDbw/G5WOZShLRaU.jpg?size=1280x960&quality=95&sign=461a816d2563d613ac55b589069d26d1&type=album',
			'12 октября, 2023',
			'«Россия в деле» в ГБОУ школа-интернат г.Алагир',
			`Сегодня прошло очередное профоиентационное занятие "Россия - в деле" для обучающихся 6- 9 классов в рамках программы "Билет в будущее". Учащиеся прошли тест "Мои ориентиры". После теста, был разбор его результатов. Такие занятия помогают успешно решать задачу профессионального выбора.<br><br>

			<a href="http://alint.osedu2.ru/">ГБОУ школа-интернат г.Алагир</a>
			`
		],

		[
			'https://sun9-51.userapi.com/impg/Kg7qGHqYD_MLA1EY5hMnBkbvU3HqSfGYrxi4ww/Vuk5fvqGqCg.jpg?size=1600x1200&quality=95&sign=e38bfbafc0b6b38e3ccc8f0ea970b4be&type=album',
			'12 октября, 2023',
			'«Россия - мои горизонты» в МБОУ ООШ станицы Черноярской',
			`Тема сегодняшнего занятия «Россия в деле».
			На этом уроке ребята знакомились с невероятным миром профессий. Они пробовали придумать свое собственное предприятие и стать представителями самых разных профессий. Кто-то был авиаконструктором, другой- конструктором космических аппаратов и систем. <br><br>
			
			<a href="https://chernoiarskoe.mozdokschool.ru/">МБОУ ООШ станицы Черноярской</a>
			`
		],

		[
			'https://sun9-3.userapi.com/impg/Zw4PrRCoEybDY-TfLrm0thhmUfyWYdkXBKcqJg/B-Pv6Hr2CyE.jpg?size=1280x960&quality=96&sign=ce7fe4936d8e1af638aca61f9a827f97&type=album',
			'12 октября, 2023',
			'Профпроба «Специалист по информационной безопасности» для учащихся МБОУ СОШ с.Комсомольское',
			`Сегодня учащиеся 9 и 10 кл. <a href="http://ooshkoms.aln.eduru.ru/">МБОУ СОШ с.Комсомольское </a> побывали в <a href="http://elhot14.osedu2.ru/">ЭМК</a> на профпробе. Тема занятия «Специалист по информационной безопасности». Ученикам рассказали о том, как безопасно пользоваться интернетом. Провели анкетирование с целью выявления интернет зависимых детей.`
		],

		[
			'https://sun9-31.userapi.com/impg/g6nouSLoI-lkJ9V5sIcZDH1v5_XWtIrLDNz-DA/R8ErYPLL_C0.jpg?size=1024x768&quality=95&sign=7d0e2a8b8ee1aef1e7e8ae88033d8f33&type=album',
			'12 октября, 2023',
			'«Россия в деле» в МБОУ СОШ №1 г.Моздок',
			`Сегодня в <a href="https://1.mozdokschool.ru/">МБОУ СОШ № 1 г.Моздок</a> прошло очередное профориентационное занятие «Россия в деле». Ребята познакомились с отраслями импортозамещения, авиастроения, судостроения, судовождения и лесной промышленности. Ученикам нашей школы нравятся такие профориентационные занятия, из которых они получают много информации об актуальных профессиях на сегодняшний день.`
		],

		[
			'https://sun9-7.userapi.com/impg/pNRDZAGaATFUC9Z5207dzJNCyIfF60jGbGOmNg/JSjXqW13DFA.jpg?size=867x1156&quality=95&sign=6a3299e0f1c35773b9688e3000dd64b0&type=album',
			'12 октября, 2023',
			'«Россия в деле» в МБОУ ООШ п.Садовый',
			`В <a href="https://sadovoe.mozdokschool.ru/">МБОУ ООШ п.Садовый</a> прошло 6 профориентационное занятие "Россия в деле", для обучающихся 6-9 классов, в рамках внеурочного занятия «Россия-мои горизонты". Участники проекта "Билет в будущее " прошли диагностику "Мои ориентиры", разобрали полученные результаты и поделились мнением о занятиях.`
		],

		[
			'https://sun9-41.userapi.com/impg/kmcgPnUJWzEEICtbNlYJSEdkvSRTLbC_Crns0g/2PJgWTnEuFk.jpg?size=1280x960&quality=95&sign=f2faf1a5b3e15c1a2ee09876637e05c4&type=album',
			'12 октября, 2023',
			'«Мои ориентиры» в МБОУ СОШ №5',
			`В рамках федерального проекта «Россия – мои горизонты» в <a href="https://mozdokmbou5.mozdokschool.ru/">МБОУ СОШ №5 г.Моздока</a> прошло внеурочное занятие «Мои ориентиры». На занятиях обучающиеся учатся, как лучше выстроить личную образовательную траекторию и в конечном итоге успешно решить сложную задачу профориентации. Занятие прошло интересно и познавательно.`
		],

		[
			'https://sun9-77.userapi.com/impg/3z2XRB8UpHlq3pLHRbYlkiLzahr9RPUxFMrx1g/rMkS4U2mM10.jpg?size=1200x1600&quality=95&sign=8a74919416f5229356b0a5f929ebd46d&type=album',
			'12 октября, 2023',
			'«Россия в деле» в МБОУ СОШ ст.Луковской им. С.Г.Астанина',
			`В <a href="https://lukovskoe.mozdokschool.ru/">МБОУ СОШ ст.Луковской им. С.Г.Астанина</a> прошло 6 профориентационное занятие «Россия в деле» для обучающихся 6-11 классов в рамках внеурочного занятия «Россия-мои горизонты». Участники проекта «Билет в будущее» прошли диагностику «Мои ориентиры», разобрали полученные результаты и поделились мнением о занятиях.`,
			'https://vk.com/video_ext.php?oid=-211853347&id=456239644&hash=2de3cfefa9c42604'
		],

		['https://copp15.ru/Portals/0/easygalleryimages/1/4521/photo_2023-10-11_18-48-47-(6).jpg',
			'11 октября, 2023',
			'Профпробы проекта «Билет в будущее» в ЦОПП РСО-Алания для школьников с ОВЗ.',
			`Руководитель рассказал СМИ о проведении профпроб проекта «Билет в будущее»
			<br><br>
			Сегодня в стенах ЦОПП руководитель центра опережающей профессиональной подготовки Республики Северная Осетия - Алания Кучиев Батраз Владимирович встречался с несколькими региональными и федеральными телерадиокомпаниями ГТРК, Ирыстон ТВ и ИрИнформ и рассказал о проведении профессиональных проб в рамках проекта «Билет в будущее» для, в том числе, слабослышащих детей.
			<br><br>
			Три профпробы для 30 подростков были проведены:<br>
			 - Дизайнер виртуальных миров для учащихся <a href="https://kroc15.ru/">ГБУ "КРОЦ"</a> и <a href="https://elchot3.aln.eduru.ru/?ysclid=lnmscb1yq2472665371">СОШ № 3 с. Эльхотово</a><br>
			 - Фронтенд-разработчик для учащихся МБОУ <a href="http://kambileevskoe1.mwport.ru/">«СОШ №1 с. Камбилеевское им. Заслуженного учителя РФ А. А. Агаева</a><br>
			 - Специалист по 3d-печати для учащихся <a href="https://s7.amsvlad.ru/">МАОУ БСОШ №7 им. А.С.Пушкина</a> и <a href="https://s46.amsvlad.ru/">МБОУ СОШ № 46 им. И.М.Дзусова</a>
			<br><br>
			Профпробы предоставляют молодым людям возможность познакомиться с различными профессиями и определиться с выбором своего будущего пути. Участники могут на практике познакомиться с особенностями разных профессий и узнать больше о требованиях к специалистам в этих областях.
			<br><br>
			Батраз Кучиев подчеркнул, что "особое внимание уделено адаптации данных мастер-классов для учащихся с особыми образовательными потребностями.<br>
			В результате участники получили незабываемый опыт работы с виртуальной реальностью, а также необходимые навыки и знания, чтобы создавать свои собственные виртуальные миры, что близко людям с ОВЗ. Данный мастер-класс станет отличной возможностью для раскрытия творческого потенциала и развития компетенций в области технологий для детей республики."`],
		[
			'https://sun9-25.userapi.com/impg/yVskJ4M0DMgvDUKhGznAmpOJKtoaJjwdGndMXw/pvQoMEPI2cY.jpg?size=2560x1707&quality=95&sign=b9d1f3d0d6cfdd2bb08e23aba8ddf9da&type=album',
			'10 октября, 2023',
			'«Билет в будущее» подвел предварительные итоги сезона на ФКР: 55 млн просмотров платформы <a href="https://bvbinfo.ru/">bvbinfo.ru</a>',
			`Форум классных руководителей, неделю проходившей в Москве, завершился Круглым столом «Ранняя профориентация: путь от школьника к профессионалу».
			<br><br>
			Иван Есин, управляющий директор Фонда Гуманитарных Проектов, открыл мероприятие.
			"Важно отметить, что 2023 год насыщен событиями. В федеральном законодательстве появилось понятие профориентации. С 1 сентября был запущен профориентационный минимум, цифровым ядром которого стала наша платформа "Билет в будущее". Также стартовал курс по внеурочной деятельности “Россия - мои горизонты”, для которого нашей командой был разработан Конструктор будущего. На данный момент цифры таковы: профориентационные уроки посмотрели более 55 млн раз, уникальными посетителями стали 4 млн человек и 1,5 млн школьников прошли профориентационную диагностику".
			<br><br>
			Впервые среди участников круглого стола оказался будущий профессионал - мальчик Володя Чомарян, ученик школы #97 г.Ростов-на-Дону. Девятиклассник в проекте с 2021 года. Тогда в 7-ом классе он сомневался, но думал о профессии врача, выбирая между хирургом и врачом скорой помощи.
			<br><br>
			"Я прошел профтесты на платформе проекта, которые подтвердили мои способности и склонность к профессиям здоровой среды. За два года участия в "Билете в будущее" я окончательно определился со своей специальностью, даже побывал в настоящей операционной и протестировал другие профессии этой сферы. Теперь я хочу стать инженером медицинских роботов".
			<br><br>
			Ольга Шаповалова, педагог-навигатор Володи, также участница круглого стола, уверена, что "дело своим рукам и уму дети находят благодаря "Билету в будущее". Большинство выпускников навигатора, а Ольга Николаевна в проекте с самого начала его реализации, выбрали будущую профессию именно участвуя в проекте.
			<br><br>
			Эксперты и гости встречи поделились результатами работы, методиками и планами. После Иван Владимирович предложил педагогам-навигаторам, присутствующим в зале и приехавшим на форум со всей страны, высказаться о проекте. Учителя от Сахалина до Краснодара рассказали о своих достижениях и трудностях, внесли предложения, в частности, разработать профориентационный туризм для близлежащих регионов.
			<br><br>
			Руководитель проекта отметил все предложения и поблагодарил педагогов за искреннее участие в судьбе каждого ребенка.
			<br><br>
			Предложения поступали и от экспертов. Ирина Потехина, вице-губернатор Санкт-Петербурга, предложила "спустить профориентацию ниже, в начальные классы".<br>
			"Наша основная задача в 2023-24 гг. довести до идеала все, что мы делаем для 6-11 классов. После, возможно, придем к начальной школе", - ответил Иван Владимирович.`
		],
		[
			'images/for_news/future.jpeg',
			'9 октября, 2023',
			'Билет в будущее. 3 серия',
			`Сегодня смотрим очередную 3-ю серию (6 мин. 40 сек. ) знаменитого профориентационного сериала для школьников национального проекта "Билет в будущее".<br><br>
			Инженер-технолог, нейробиолог и архитектор - именно эти профессии мы посмотрим сегодня.`,
			'https://vk.com/video_ext.php?oid=-16840961&id=456260897&hash=3cba009f5af44df3'
		],
		[
			'https://sun9-75.userapi.com/impg/518uOpbR_WOqbnLWEfX83IJlhjFo-BCPy8dpyA/6MWoL8-1RU4.jpg?size=1280x960&quality=95&sign=eaa1bf1e6b8862082fab675ee01fd5c3&type=album',
			'7 октября, 2023',
			'В рамках проекта «Билет в будущее»',
			`📯 Учитель технологии Дзусова Ельда Черменовна провела в 9 классе <a href="https://olginskoe.ru/">МБОУ СОШ с.Ольгинское</a> профориентационное занятие «Система образования в России».<br><br>
			🍀 Профессиональное образование необходимо, чтобы получить квалификацию — навыки и знания для работы.<br><br>
			🍀 При этом для одной работы в основном нужны практические навыки, а для другой — большая теоретическая подготовка. Поэтому в первом случае люди выбирают колледж, чтобы сделать упор на практику и быстрее приступить к работе, а во втором — поступают в университет, где получают много теоретических знаний.<br><br>
			🍀 На занятии дети подробнее узнали о роли профессионального образования в жизни человека. Они углубились в сферу профессионального образования в нашей стране.
			Разговор про профессиональное образование очень важен еще и потому, что уже совсем скоро им предстоит принять важное решение: идти в колледж после 9 класса или продолжить учиться в школе, а потом поступить в университет.<br><br>
			🍀 Ельда Черменовна высказала свое мнение:<br>
			«Я считаю, что такие проекты очень нужны и важны, потому что уже в 7,8,9 классах идет профориентационная работа. Ребята посещают разные учебные заведения, могут попробовать разные специальности и определиться с выбором на свое будущее. Многие не до конца представляют профессию, а здесь в режиме реального времени есть возможность пощупать инструменты, материалы, попробовать себя в этой работе и осознать, насколько это близко или недостаточно интересно для тебя.
			Впечатления у детей грандиозные. Интерес сохраняется на протяжении всего урока.
			Дети высказываются и делятся своими впечатлениями.»`
		],
		[
			'https://sun9-25.userapi.com/impg/aQ3RePbsUTou62dxGAF11twr9WRbqZXbWroeSg/F37lgoMqLj0.jpg?size=1040x780&quality=96&sign=7ece308483b70bd8c43038e3a9c25489&type=album',
			'5 октября, 2023',
			'Профпроба «Учитель»',
			`Сегодня в 8 классе <a href="https://kirovo.mwport.ru/"> МБОУ СОШ с. Кирово </a> педагог-навигатор Туаева Зарина Черменовна провела профпробу по направлению "Учитель". Восьмиклассникам профпроба очень понравилась. "Попробовать себя в роли учителя - это, действительно, очень круто". Две девочки даже поделились своими планами, после 9 класса идти по учительской стезе.`,
			'https://vk.com/video_ext.php?oid=-211582281&id=456239580&hash=b1026774248f5f90'
		],
		[
			'images/for_news/sensei.jpg',
			'5 октября, 2023',
			'День учителя!',
			`🌺 Дорогие наши УЧИТЕЛЯ, ПЕДАГОГИ, НАСТАВНИКИ! ЦОПП РСО-Алания поздравляет Вас с этим важным праздником и от всей души желает Вам:<br> <br>
			🔥 чтобы работа и результаты ваших усилий всегда соответствовали тем добрым ожиданиям, которые вы на них возлагаете.
			<br>
			🔥 чтобы каждый день приносил вам новые поводы для гордости собой, своими учениками и тем, как складывается ваша жизнь.
			<br>
			🔥 чтобы в профессии вам удалось реализовать все свои таланты и способности, и бесконечно открывать (и реализовывать) новые.
			<br> <br>
			🚀 Пусть ваши ученики ценят живое общение с учителем и сохранят о вас теплые воспоминания на всю жизнь.
			<br> <br>
			❤С любовью, уважением и благодарностью,<br>
			Коллектив Центра ОПП Осетия-Алания ❤`],
		['images/for_news/artek.jpg',
					'1 октября, 2023',
					'В Артек, в награду за участие в «Билете в будущее»',
					`🍀 За активное участие в проекте “БвБ” и прохождение всех обязательных этапов, наши яркие дорогие ученики <a href="https://s3.amsvlad.ru/"> 3-ей </a> и <a href="https://s42.amsvlad.ru/">42-ой</a> школ были награждены премиальными путёвками в детский лагерь “Артек”. <br> <br>
					
					❤ Сопровождают их замечательные педагоги-навигаторы <a href="https://s3.amsvlad.ru/">школы N3</a> Яна Майорова - учитель информатики и Валентина Акопова - учитель географии. <br> <br>
					
					✅ Из официального письма:
					"Центром опережающей профессиональной подготовки в рамках проекта "Успех каждого ребенка" нацпроекта "Образование" проекта "Билет в будущее", целью которого является формирование осознанности и готовности к профессиональному самоопределению, была проведена работа по определению особо выделившихся участников проекта, которым в рамках партнерского сотрудничества между Фондом гуманитарных проектов и ФГБОУ МДЦ "Артек", а так же в целях поощрения были выделены квоты на зачисление в 11 смену с 25 сентября по 16 октября." <br> <br>
					
					🚀 И сейчас наши дети-подростки отдыхают в прекрасном месте в Крыму, узнают много интересного, напитываются атмосферой и приедут загорелыми, бодрыми и веселыми! <br> <br>
					
					💥 Хорошего отдыха!<br><br>
					✌🏻 Ждем Ваших отзывов)`],
		['images/for_news/future.jpeg',
					'29 сентября, 2023',
					'Полина Бекоева, впечатления и планы',
					`🚀 По итогам Дня финансовой грамотности Полина Бекоева, ученица 10А класса <a href="https://s38.amsvlad.ru/">школы №38</a>, поделилась своими впечатлениями о лекции и рассказала о своих профессиональных планах.<br> <br>
	
					💎 "Сегодня в рамках проекта "Билет в будущее" (профминимум) у нас был урок финансовой грамотности. Я всегда хотела поступить на бизнес управление, поэтому мне было очень интересно послушать преподавателя экономического факультета Горского государственного аграрного университета Зарину Владимировну. Мне был интересен сегодняшний урок и я узнала много нового, что в будущем мне пригодится. Я постараюсь использовать эти знания и преуспеть в жизни с помощью того, что сегодня узнала".<br> <br>
					
					🔥 В добрый путь, Полина!`,'https://vk.com/video_ext.php?oid=-211582281&id=456239577&hash=1c31be04ec4536fb'],
		['images/for_news/elena_bilet.jpg',
					'28 сентября, 2023',
					'"Билет в будущее" расширяет географию.',
					`Газета "Северная Осетия" в подробностях пишет о результатах и возможностях федерального проекта "Билет в будущее".
					<br><br>
					Подробнее по ссылке <a href="http://sevosetia.ru/Article/Index/600086">http://sevosetia.ru/Article/Index/600086</a>
					<br><br>
					"Билет в будущее" – это Всероссийский проект ранней профессиональной ориентации школьников, который реализуется при поддержке государства в рамках национального проекта "Образование".
					<br><br>
					В проекте задействованы учащиеся 6–11 классов, в том числе с ограниченными возможностями здоровья, а с этого года и родители. Большая работа проводится педагогами и представителями среднего профессионального и дополнительного образования.
					<br><br>
					– Всего в федеральном проекте "Профминимум" в 2023 году принимают участие более 30 тысяч обучающихся из 186 школ Северной Осетии. В этом году увеличилось и количество педагогов – участников проекта до 300 человек,– сообщили в пресс-службе ЦОПП по РСО-А.
					<br><br>
					В настоящее время школьники проходят первую в текущем учебном году профориентационную диагностику "Мой профиль" и вместе с педагогами разбирают результаты тестирования, которые помогут выявить интересы и склонности обучающихся по средам. Кстати, всего насчитывается 9 сред, объединяющих самые разные сферы деятельности, начиная от строительства и архитектуры до искусственного интеллекта и робототехники.
					<br><br>
					Профориентационная диагностика обучающихся на интернет-платформе profmin.bvbinfo.ru (для незарегистрированных участников) позволяет определить требуемый объем профориентационной помощи и сформировать дальнейшую индивидуальную траекторию участия в программе профориентационной работы.
					<br><br>
					"21 сентября прошло третье занятие из курса "Россия - мои горизонты", в рамках которого для классов — участников "Билета в будущее" состоялась "Профориентационная диагностика № 1 "Мои профсреды" и разбор результатов. Тест "Мои профсреды" разработан для того, чтобы учащиеся, пройдя его, могли лучше понять свои интересы и склонности. Прохождение этой диагностики – очень важный этап, так как только после теста ребята смогут посещать реальные профессиональные пробы и проходить виртуальные на портале проекта, основываясь на полученных рекомендациях", - сказала методист ЦОПП РСО-А и куратор проекта "Билет в будущее" в республике Елена Анисимова.
					<br><br>
					В октябре участники проекта смогут посетить профессиональные пробы на базе колледжей и техникумов и на ведущих предприятиях Северной Осетии.`],
		['images/for_news/future.jpeg',
					'25 сентября, 2023',
					'Профориентационный сериал «Билет в будущее». Серия 2',
					`Сегодня снова понедельник и значит снова на нашем канале рубрика "Смотрим профессию". <br><br>
	
					Вашему вниманию вторая серия короткометражного сериала для школьников от проекта "Билет в будущее".<br><br>
					
					Красивые одухотворенные лица. Работа по призванию! Пожарный, пилот, кинолог - по-другому нельзя.<br><br>
					
					Героями сериала стали представители разных сфер: медицина, IT, медиа, бизнес, инженерное дело, различные производства, наука и искусство и многое другое. В каждой серии зритель познакомится с личной историей труда и успеха, а также сделает для себя ряд неожиданных открытий относительно привычных профессий.
					`,'https://vk.com/video_ext.php?oid=-213948663&id=456239056&hash=bf154ea3eeb26044'],
		['images/for_news/tochka.jpg',
					'22 сентября, 2023',
					'Прогресс 2023',
					`Под кураторством и менторством ЦОПП-РСО-Алания 10572 ученика из школ Северной Осетии присоединились к профориентационному проекту «Билет в будущее» в 2023 году. <br> <br>
	
					– Всего в федеральном проекте «Профминимум» в 2023 году принимают участие более 30 тысяч обучающихся из 186 школ Северной Осетии. В этом году увеличилось и количество педагогов – участников проекта до 300 человек,– сообщили в пресс-службе ЦОПП по РСО-А.
					«21 сентября прошло третье занятие из курса «Россия - мои горизонты», в рамках которого для классов — участников «Билета в будущее» состоялась «Профориентационная диагностика № 1 «Мои профсреды» и разбор результатов. <br> <br>
					
					Тест «Мои профсреды» разработан для того, чтобы учащиеся, пройдя его, могли лучше понять свои интересы и склонности. Прохождение этой диагностики – очень важный этап, так как только после теста ребята смогут посещать реальные профессиональные пробы и проходить виртуальные на портале проекта, основываясь на полученных рекомендациях», - сказала методист ЦОПП РСО-А и куратор проекта Бвб в республике Елена Анисимова.
					В октябре участники проекта смогут посетить профессиональные пробы на базе колледжей и техникумов и на ведущих предприятиях Северной Осетии.`],
		['images/for_news/future.jpeg',
					'11 сентября, 2023',
					'Практико-ориентированный модуль "Профминимума" в действии.',
					`✅ В субботу 9 сентября в рамках проекта «Профминимум» от «Билета в будущее» учащиеся 11«Б» химико-биологического класса <a href="https://s44.amsvlad.ru/">44-ой школы</a> г. Владикавказа посетили химико-биологический факультет Северо-Осетинского Государственного Университета и приняли участие в лекции старшего преподавателя кафедры анатомии, физиологии, ботаники, заведующей эмбриологии клиники NGS Гаглоевой Альбины Руслановны. <br><br>
	
					🚀Отметим, что <a href="https://s44.amsvlad.ru/">44-я школа</a> выбрала себя Продвинутый уровень "Профминимума" и, таким образом, уже начала реализацию практико-ориентированного модуля. <br><br>
					
					📊Отличная работа, молодцы !
					`,'https://vk.com/video_ext.php?oid=-211582281&id=456239572&hash=a6728a2e7a4f4b8b'],
		['images/for_news/future.jpeg',
					'11 сентября, 2023',
					'Как посадить самолет, стать супергероем или вырастить альпака?',
					`📯 Героями первого профориентационного сериала для школьников стали представители разных сфер: медицина, IT, медиа, бизнес, инженерное дело, различные производства, наука и искусство. <br><br>
	
					🔥 Каждая серия познакомит зрителей с личной историей труда и успеха, а также поможет им сделать для себя ряд неожиданных открытий относительно привычных профессий.<br><br>
					
					✅ В отличие от традиционных развлекательных сериалов «Билет в будущее» окажет практическую пользу молодому поколению и поможет взглянуть на профессии глазами заинтересованных и успешных людей.<br><br>
					
					🍀 Сериал о профессиональном самоопределении уже посмотрели 5 000 000 зрителей.<br><br>
					
					🔥 Вашему вниманию первая серия первого сезона сериала. (4 мин 36 сек)`,'https://vk.com/video_ext.php?oid=-213948663&id=456239055&hash=5c72c6f2662d0f34'],
		['images/for_news/horizon.jpg',
					'7 сентября, 2023',
					'Дорогие Коллеги, сегодня особенный день!',
					`Впервые в истории России в школах стартуют еженедельные занятия профориентационного курса. Поздравляем Вас с этим Праздником !<br><br>
	
					Наших школьников ждет увлекательное путешествие в мир востребованных профессий, экскурсии на передовые производственные площадки, знакомство с достижениями страны в науке и технологиях, а так же профориентационные диагностики и отраслевые занятия.<br><br>
					
					На первом занятии школьники узнают о важности труда в жизни человека, об отраслях российской экономики, о навыках, необходимых для различных профессий.<br><br>
					
					Определяться с важным выбором профессии школьникам нашей республики помогает большая дружная команда проекта "Билет в будущее", педагоги-навигаторы, руководители школ и ваш ЦОПП как региональный оператор федерального проекта "Билет в будущее".<br><br>
					
					Благодарим Всех за сотрудничество!`],
		['images/for_news/future.jpeg',
					'6 сентября, 2023',
					'«Билет в будущее» заряжает «золотые мозги» России',
					`✌🏻 В сети появилось необычное видео, созданное проектом «Билет в будущее», которое приурочено к старту профориентационного курса «Россия-Мои горизонты» во всех школах страны.
					<br><br>
					😋 Авторы немного хулиганского VFX-ролика показали наглядно, как важно выбрать профессию правильно с помощью цифровой метафоры «профориентация заряжает золотые мозги» (так в народе называют металлическую инсталляцию на крыше здания Российской академии наук).
					<br><br>
					🚀 Посыл считывается вполне четко: даже обладая от природы талантами важно правильно определить свой профессиональный путь. Такие возможности дает первый в мире профориентационный курс «Россия - мои горизонты».
					<br><br>
					🔥 Курс станет основой занятий внеурочной деятельности в школе и будет включать диагностику склонностей, ГПС, способностей, личных особенностей, профориентационные уроки, занятия, посвященные изучению отраслей экономики, занятия и моделирующие онлайн профпробы в "Конструкторе будущего".
					<br><br>
					Все, что нужно знать об этом каждому школьнику и родителям здесь: <a href="https://bvbinfo.ru/profminimum">https://bvbinfo.ru/profminimum</a>`,
					'https://vk.com/video_ext.php?oid=-211582281&id=456239568&hash=9a143b325fa6bcde'],
		['images/for_news/ochno.jpg',
					'1 сентября, 2023',
					'Очная встреча с педагогами-навигаторами',
					`📯Очная встреча с педагогами-навигаторами по вопросам к проектам "Билет в Будущее" и "Профминимум" в ЦОПП РСО-Алания.<br><br>
					🔥 Сегодня Центр опережающей профессиональной подготовки республики Северная Осетия - Алания стал местом притяжения 35 педагогов-навигаторов из городских и районных школ. <br><br>
	
					💎 Анисимова Елена Станиславовна, методист центра и куратор проекта "Билет в будущее" выступила оффлайн и онлайн с презентацией "Реализация проекта ранней профориентации учащихся 6-11 классов". <br><br>
	
					💎 Михеева Оксана Борисовна, специалист по работе с педагогами и советник директора <a href="https://s40.amsvlad.ru/">СОШ №40</a> так же принимала активное участие в беседе. <br><br>
	
					✅ На встрече были освещены такие темы как
					- Этапы реализации "Профминимума" в школах
					- Личный кабинет педагога-навигатора
					- Регистрация учащихся
					- Курс и тесты для родителей <br><br>
	
					📊 Так же были обозначены дальнейшие шаги по реализации проекта. <br><br>
	
					🔥 По итогам встречи педагог <a href="https://s28.amsvlad.ru/">СОШ №28</a> Бирюк Александра Анатольевна поделилась: "Вопросов было много, потому что проект новый и, соответственно, много новой информации пришло одновременно - хотелось разобраться что к чему. Благодаря кураторам все встало на свои места. Спасибо им большое!" `],
	
		['images/for_news/future.jpeg',
					'17 августа, 2023',
					'Сегодня мы обращаемся к родителям.',
					'Если ваш ребенок не определился с профессией, вы можете его поддержать и направить. С каждым годом количество участников проекта «Билет в будущее» растёт, увеличивается интерес к профориентации. «Мы ожидаем содействия от педагогов. Также важными участниками проекта станут родители. В первую очередь родители заинтересованы, у них болит душа о том, что же будет дальше с ребёнком, какой путь он себе выберет. И поэтому, чтобы не возникал диссонанс между ожиданиями родителя и ребёнка от будущего, чтобы этот выбор был сонаправленным и участники слышали друг друга, родители станут непосредственными равноправными участниками этого проекта», – подчеркнула заместитель Министра просвещения Российской Федерации Татьяна Васильева.'],
	
					['images/for_news/popular_spec.jpg',
					'17 августа, 2023',
					'Самые популярные специальности среди абитуриентов в 2023 году',
					`🔵 Молодое поколение все больше интересуется IT-направлениями, но особым спросом пользуется аналитика, прикладная математика и программирование.<br><br>
	
					Мир новых технологий все больше захватывает и погружает будущих профи, а мы уверены, что они применят свои знания себе и обществу во благо.<br><br>
					
					Кстати о технологиях: в этом году больше 60% абитуриентов подали документы в вуз через Госуслуги — это около 540 тысяч электронных заявлений, притом что всего подано 2,8 млн заявлений. <br><br>
					
					📎 Отмечен и еще один любопытный факт: в 2023 году вырос интерес на обучение в российских вузах среди иностранцев.`
					],
		['images/for_news/future.jpeg',
					'25 июля, 2023',
					'Онлайн конференция «Порядок реализации Профминимума в 2023-2024 учебном году» состоялась.',
					`✅ Региональный оператор проекта «Билет в будущее» Центр ОПП РСО-Алания, в лице заместителя руководителя Хадиковой Элины Казбековны, выступил с презентацией для более чем 210 управленцев общеобразовательных учреждений из всех районов Республики Северная Осетия - Алания.<br><br>
	
					💼 Организатором выступило Министерство Образования Северной Осетии- Алании в лице ведущей сегодняшней конференции - начальника отдела общего образования и социальной защиты детства Ревазовой Анжелы Коммунаровны.<br><br>
					
					👓 Были поставлены задачи по учебным планам для
					- предпрофессиональных классов
					- профильных классов
					- предпрофильных классов<br><br>
					
					✅ Порядок Реализации Профминимума утвержден 14 июля 2023 при содействии директора Фонда Гуманитарных Проектов Есина Ивана Владимировича.<br><br>
					
					🎓 С 1 сентября в учебные процессы 6-11 классов всех регионов страны будет внедряться Профминимум - единый универсальный набор профориентационных практик и инструментов для проведения мероприятий профессиональной ориентации учащихся.<br><br>
					
					📈 Профминимум реализуется на одном из 3 уровней - базовый, основной и продвинутый. Каждое учреждение должно определить для себя один из данных уровней и назначить ответственное лицо в кратчайшие сроки.<br><br>
					
					👓 Участие будет отслеживаться на специальной платформе сайта ФГП.
					Мониторинг участия будет так же проводить ЦОПП РСО-Алания.<br><br>
					
					🎓 Каждое профильное и предпрофессиональное направление обучения (инженерное, IT, медицинское, космическое, кадетское, педагогическое и т.д. ) оканчивается сертификацией учащихся.<br><br>
					
					✅ Вся информация будет представлена на сайте <a href="https://bvbinfo.ru/">«Билет в Будущее»</a> с 1 августа.<br><br>
					`
					],
		['images/for_news/future.jpeg',
					'2 июня, 2023',
					'Билет в будущее» запускает первый бесплатный профориентационный курс для родителей.',
					`«Родители в теме» — это ценная информация для мам и пап, которые озабочены будущим своих детей, которые действительно хотят помочь им найти свой профессиональный путь и поддержать их в этом нелегком выборе. Курс доступен на портале <a href="https://bvbinfo.ru/">bvbinfo.ru</a> и содержит в себе 5 модулей, полностью раскрывающих важность профориентации и помогающих родителям погрузиться в эту тему максимально доступно. Эксперты курса расскажут также и о том, как корректно поговорить с ребенком о будущем и как познакомить их с многообразием существующих сегодня профессий. 
						Приглашаю всех родителей школьников на курс «Родители в теме», где у вас будет: <br>
						— 8 экспертов в области профориентации;<br>
						— 5 разнообразных модулей в формате видеоуроков;<br>
						— чек-листы, памятки и планировщики;<br>
						— и ни единого шанса упустить будущее своего ребенка.`],

	]

if (document.getElementById('hidtag')) {
	// for(let i= news.length-1; i>=0;i--){
	for(let i= 0; i<=news.length-1;i++){


		document.getElementById('hidtag').insertAdjacentHTML("beforebegin", `
				<form action="the_new/ticket_new.html"class="n_block">
				<button>
					<div class="n_image">
						<img src="${news[i][0]}">
					</div>

					<div class="n_text">
						<div class="n_date">
							${news[i][1]}
						</div>
						<h3>
							${news[i][2]}
						</h3>
						<p>
							${news[i][3]}
	 					</p>
					</div>
				</button>
			 <!--	<div style="width:100%; height:10px; color:white; margin-inline:10px; position: absolute; 
				bottom:0;left:0; background:white;"> </div>-->
			</form>`)
}}




if (document.body.contains(document.getElementsByClassName('n_block')[0])) {

let newinfo = document.getElementsByClassName('n_block')

// for(let i= news.length-1; i>=0;i--){
for(let i= 0; i<=news.length-1;i++){
	newinfo[i].onclick = function() {
		// localStorage.setItem('infonew',`${news.length-i-1}`)
		localStorage.setItem('infonew',`${i}`)
	}
}
}

let slash = '../';


if (document.body.contains(document.getElementsByClassName('the_new_container')[0])) {



	if(window.location.hash){	

		let hashnew = news.length - Number(window.location.hash.substring(1));

		// console.log(news[hashnew])

		// alert(news[hashnew])


		if(news[hashnew][0][0]=='i'){
			slash = '../'}
		else{slash = ''}

		document.getElementsByClassName('the_new_container')[0].innerHTML = `
			<h1>
				${news[hashnew][2]}
			</h1>

			<div class="n_date_2">
				${news[hashnew][1]}
			</div>

			<div class="n_main_image" name="changedata">
				<img src="${slash}${news[hashnew][0]}">
			</div>
			
			
			<div class="n_main_text">
				<div class="only_new_disc">
					<p>
						${news[hashnew][3]}
					</p>
				</div>

				<div class="vidos_bilet">
					<iframe src="${news[hashnew][4]}" frameborder="0" allowfullscreen="1" encrypted-media; fullscreen; picture-in-picture"></iframe>
				</div>
			</div>

			<!--<div id="vk_post_-211582281_1081"></div>
			<script type="text/javascript">
			(function() {
				VK.Widgets.Post("vk_post_-211582281_1081", -211582281, 1081, 'SnUXfxrPFKlOWs8V184OsFCiEyVU');
			())}
			</script>-->

	`

	if(news[hashnew][4]==undefined){
		document.querySelector('.vidos_bilet').style.display = 'none';
		document.querySelector('.only_new_disc').style.marginBottom = '2rem';
	}

	document.querySelector('title').innerText = news[hashnew][2];
	window.stop();

	}




	let localca = localStorage.getItem('infonew')
	if(news[localca][0][0]=='i'){
		slash = '../'}
	else{slash = ''}


	document.getElementsByClassName('the_new_container')[0].innerHTML = `
			<h1>
				${news[localca][2]}
			</h1>

			<div class="n_date_2">
				${news[localca][1]}
			</div>

			<div class="n_main_image" name="changedata">
				<img src="${slash}${news[localca][0]}">
			</div>
			
			
			<div class="n_main_text">
				<div class="only_new_disc">
					<!-- <h4>Сроки приема на заочное и вечернее сократились</h4>-->
					<p>
						${news[localca][3]}
					</p>
				</div>

				<div class="vidos_bilet">
					<iframe src="${news[localca][4]}" frameborder="0" allowfullscreen="1" encrypted-media; fullscreen; picture-in-picture"></iframe>
				</div>
			</div>

			<!--<div id="vk_post_-211582281_1081"></div>
			<script type="text/javascript">
			(function() {
				VK.Widgets.Post("vk_post_-211582281_1081", -211582281, 1081, 'SnUXfxrPFKlOWs8V184OsFCiEyVU');
			())}
			</script>-->

	`

	document.querySelector('title').innerText = news[localca][2];

	

	if(news[localca][4]==undefined){
		document.querySelector('.vidos_bilet').style.display = 'none';
		document.querySelector('.only_new_disc').style.marginBottom = '2rem';
	}

	if(Number(news[localca][4])){
		document.querySelector('.vidos_bilet').style.display = 'none';
		document.querySelector('.only_new_disc').style.marginBottom = '2rem';
		document.getElementsByClassName('n_main_image')[0].style.textAlign = 'left'
		document.getElementsByClassName('n_main_image')[0].childNodes[1].style.width = news[localca][4] + 'px'
	}

	if(news[localca][5]){
		document.getElementsByClassName('n_main_image')[0].style.textAlign = 'left'
		document.getElementsByClassName('n_main_image')[0].childNodes[1].style.width = news[localca][5] + 'px'
	}
	
	window.location.hash = news.length - localca;


}


let imgset = new Set();

for(let i =0; i< news.length; i++){
	imgset.add(news[i][0])
}

imgset = Array.from(imgset)

localStorage.setItem('imagesarray', JSON.stringify(imgset))


//4
// console.log(localStorage.getItem('infonew'))
//news